{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[/INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[SYS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[USER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[ASST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[TURN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[LANG_ID]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[LANG_JV]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[LANG_SU]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[LANG_EN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "AuraLLM",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "Indonesia",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "Pancasila",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "Nusantara",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "[BOS]": 2,
      "[UNK]": 3,
      "[SEP]": 4,
      "[MASK]": 5,
      "[INST]": 6,
      "[/INST]": 7,
      "[SYS]": 8,
      "[USER]": 9,
      "[ASST]": 10,
      "[TURN]": 11,
      "[LANG_ID]": 12,
      "[LANG_JV]": 13,
      "[LANG_SU]": 14,
      "[LANG_EN]": 15,
      "AuraLLM": 16,
      "Indonesia": 17,
      "Pancasila": 18,
      "Nusantara": 19,
      "!": 20,
      "\"": 21,
      "#": 22,
      "$": 23,
      "%": 24,
      "&": 25,
      "'": 26,
      "(": 27,
      ")": 28,
      "*": 29,
      "+": 30,
      ",": 31,
      "-": 32,
      ".": 33,
      "/": 34,
      "0": 35,
      "1": 36,
      "2": 37,
      "3": 38,
      "4": 39,
      "5": 40,
      "6": 41,
      "7": 42,
      "8": 43,
      "9": 44,
      ":": 45,
      ";": 46,
      "<": 47,
      "=": 48,
      ">": 49,
      "?": 50,
      "@": 51,
      "A": 52,
      "B": 53,
      "C": 54,
      "D": 55,
      "E": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "L": 63,
      "M": 64,
      "N": 65,
      "O": 66,
      "P": 67,
      "Q": 68,
      "R": 69,
      "S": 70,
      "T": 71,
      "U": 72,
      "V": 73,
      "W": 74,
      "X": 75,
      "Y": 76,
      "Z": 77,
      "[": 78,
      "\\": 79,
      "]": 80,
      "^": 81,
      "_": 82,
      "`": 83,
      "a": 84,
      "b": 85,
      "c": 86,
      "d": 87,
      "e": 88,
      "f": 89,
      "g": 90,
      "h": 91,
      "i": 92,
      "j": 93,
      "k": 94,
      "l": 95,
      "m": 96,
      "n": 97,
      "o": 98,
      "p": 99,
      "q": 100,
      "r": 101,
      "s": 102,
      "t": 103,
      "u": 104,
      "v": 105,
      "w": 106,
      "x": 107,
      "y": 108,
      "z": 109,
      "{": 110,
      "|": 111,
      "}": 112,
      "~": 113,
      "¡": 114,
      "¢": 115,
      "£": 116,
      "¤": 117,
      "¥": 118,
      "¦": 119,
      "§": 120,
      "¨": 121,
      "©": 122,
      "ª": 123,
      "«": 124,
      "¬": 125,
      "®": 126,
      "¯": 127,
      "°": 128,
      "±": 129,
      "²": 130,
      "³": 131,
      "´": 132,
      "µ": 133,
      "¶": 134,
      "·": 135,
      "¸": 136,
      "¹": 137,
      "º": 138,
      "»": 139,
      "¼": 140,
      "½": 141,
      "¾": 142,
      "¿": 143,
      "À": 144,
      "Á": 145,
      "Â": 146,
      "Ã": 147,
      "Ä": 148,
      "Å": 149,
      "Æ": 150,
      "Ç": 151,
      "È": 152,
      "É": 153,
      "Ê": 154,
      "Ë": 155,
      "Ì": 156,
      "Í": 157,
      "Î": 158,
      "Ï": 159,
      "Ð": 160,
      "Ñ": 161,
      "Ò": 162,
      "Ó": 163,
      "Ô": 164,
      "Õ": 165,
      "Ö": 166,
      "×": 167,
      "Ø": 168,
      "Ù": 169,
      "Ú": 170,
      "Û": 171,
      "Ü": 172,
      "Ý": 173,
      "Þ": 174,
      "ß": 175,
      "à": 176,
      "á": 177,
      "â": 178,
      "ã": 179,
      "ä": 180,
      "å": 181,
      "æ": 182,
      "ç": 183,
      "è": 184,
      "é": 185,
      "ê": 186,
      "ë": 187,
      "ì": 188,
      "í": 189,
      "î": 190,
      "ï": 191,
      "ð": 192,
      "ñ": 193,
      "ò": 194,
      "ó": 195,
      "ô": 196,
      "õ": 197,
      "ö": 198,
      "÷": 199,
      "ø": 200,
      "ù": 201,
      "ú": 202,
      "û": 203,
      "ü": 204,
      "ý": 205,
      "þ": 206,
      "ÿ": 207,
      "Ā": 208,
      "ā": 209,
      "Ă": 210,
      "ă": 211,
      "Ą": 212,
      "ą": 213,
      "Ć": 214,
      "ć": 215,
      "Ĉ": 216,
      "ĉ": 217,
      "Ċ": 218,
      "ċ": 219,
      "Č": 220,
      "č": 221,
      "Ď": 222,
      "ď": 223,
      "Đ": 224,
      "đ": 225,
      "Ē": 226,
      "ē": 227,
      "Ĕ": 228,
      "ĕ": 229,
      "Ė": 230,
      "ė": 231,
      "Ę": 232,
      "ę": 233,
      "Ě": 234,
      "ě": 235,
      "Ĝ": 236,
      "ĝ": 237,
      "Ğ": 238,
      "ğ": 239,
      "Ġ": 240,
      "ġ": 241,
      "Ģ": 242,
      "ģ": 243,
      "Ĥ": 244,
      "ĥ": 245,
      "Ħ": 246,
      "ħ": 247,
      "Ĩ": 248,
      "ĩ": 249,
      "Ī": 250,
      "ī": 251,
      "Ĭ": 252,
      "ĭ": 253,
      "Į": 254,
      "į": 255,
      "İ": 256,
      "ı": 257,
      "Ĳ": 258,
      "ĳ": 259,
      "Ĵ": 260,
      "ĵ": 261,
      "Ķ": 262,
      "ķ": 263,
      "ĸ": 264,
      "Ĺ": 265,
      "ĺ": 266,
      "Ļ": 267,
      "ļ": 268,
      "Ľ": 269,
      "ľ": 270,
      "Ŀ": 271,
      "ŀ": 272,
      "Ł": 273,
      "ł": 274,
      "Ń": 275,
      "an": 276,
      "er": 277,
      "Ġd": 278,
      "en": 279,
      "ar": 280,
      "Ġm": 281,
      "in": 282,
      "at": 283,
      "ang": 284,
      "Ġs": 285,
      "la": 286,
      "Ġp": 287,
      "Ġb": 288,
      "Ġt": 289,
      "Ġk": 290,
      "un": 291,
      "da": 292,
      "as": 293,
      "em": 294,
      "kan": 295,
      "Ġdi": 296,
      "ah": 297,
      "al": 298,
      "ya": 299,
      "am": 300,
      "is": 301,
      "eng": 302,
      "tu": 303,
      "Ġse": 304,
      "yang": 305,
      "on": 306,
      "es": 307,
      "Ġyang": 308,
      "ĠS": 309,
      "ak": 310,
      "ik": 311,
      "Ġdan": 312,
      "ada": 313,
      "or": 314,
      "ĠP": 315,
      "ĠA": 316,
      "il": 317,
      "ga": 318,
      "us": 319,
      "el": 320,
      "it": 321,
      "Ġmen": 322,
      "lah": 323,
      "di": 324,
      "ing": 325,
      "Ġber": 326,
      "ĠK": 327,
      "ĠM": 328,
      "ap": 329,
      "ari": 330,
      "ĠB": 331,
      "ur": 332,
      "Ġke": 333,
      "Ġter": 334,
      "ut": 335,
      "ĠT": 336,
      "eb": 337,
      "um": 338,
      "ol": 339,
      "Ġin": 340,
      "Ġmem": 341,
      "et": 342,
      "ia": 343,
      "ĠD": 344,
      "nya": 345,
      "Ġ(": 346,
      "ala": 347,
      "ek": 348,
      "ara": 349,
      "Ġper": 350,
      "Ġj": 351,
      "akan": 352,
      "Ġh": 353,
      "uk": 354,
      "ĠI": 355,
      "ba": 356,
      "engan": 357,
      "tuk": 358,
      "im": 359,
      "Ġl": 360,
      "ung": 361,
      "si": 362,
      "Ġdari": 363,
      "asi": 364,
      "ja": 365,
      "ir": 366,
      "ul": 367,
      "Ġdengan": 368,
      "om": 369,
      "Ġini": 370,
      "ti": 371,
      "Ġun": 372,
      "Ġmeng": 373,
      "ĠC": 374,
      "Ġuntuk": 375,
      "ta": 376,
      "up": 377,
      "gi": 378,
      "Ġada": 379,
      "alam": 380,
      "ĠJ": 381,
      "ĠR": 382,
      "ro": 383,
      "Ġr": 384,
      "Ġpada": 385,
      "ĠL": 386,
      "anya": 387,
      "ih": 388,
      "ama": 389,
      "ata": 390,
      "ĠN": 391,
      "ĠH": 392,
      "ri": 393,
      "Ġla": 394,
      "ad": 395,
      "bu": 396,
      "ep": 397,
      "Ġc": 398,
      "ela": 399,
      "ĠG": 400,
      "Ġadalah": 401,
      "Ġmer": 402,
      "eh": 403,
      "ok": 404,
      "Ġdalam": 405,
      "itu": 406,
      "Ġpen": 407,
      "id": 408,
      "Ġn": 409,
      "ĠĊ": 410,
      "wa": 411,
      "ter": 412,
      "gai": 413,
      "ĠIn": 414,
      "Ġg": 415,
      "ida": 416,
      "emb": 417,
      "atan": 418,
      "ĠAn": 419,
      "ab": 420,
      "Ġf": 421,
      "per": 422,
      "and": 423,
      "ĠF": 424,
      "bagai": 425,
      "ahun": 426,
      "uh": 427,
      "Ġju": 428,
      "Ġba": 429,
      "ot": 430,
      "Ġsa": 431,
      "os": 432,
      "ai": 433,
      "oleh": 434,
      "Ġtahun": 435,
      "Ġa": 436,
      "eg": 437,
      "idak": 438,
      "ent": 439,
      "asa": 440,
      "Ġw": 441,
      "ĠU": 442,
      "angan": 443,
      "ed": 444,
      "Ġsebagai": 445,
      "ukan": 446,
      "âĢ": 447,
      "ant": 448,
      "ĠW": 449,
      "jadi": 450,
      "Ġoleh": 451,
      "Ġtidak": 452,
      "ati": 453,
      "ain": 454,
      "amp": 455,
      "Ġjuga": 456,
      "ika": 457,
      "ana": 458,
      "ĠO": 459,
      "ali": 460,
      "ĠE": 461,
      "elah": 462,
      "ra": 463,
      "orang": 464,
      "atu": 465,
      "isi": 466,
      "ula": 467,
      "ub": 468,
      "ebut": 469,
      "pat": 470,
      "ic": 471,
      "Ġata": 472,
      "Ġbah": 473,
      "he": 474,
      "ua": 475,
      "Ġpem": 476,
      "Ġatau": 477,
      "Ġo": 478,
      "ber": 479,
      "Ġitu": 480,
      "tr": 481,
      "Ġbis": 482,
      "Ġmenjadi": 483,
      "ĠAnda": 484,
      "Ġkar": 485,
      "ong": 486,
      "sebut": 487,
      "Ġpeng": 488,
      "Ġakan": 489,
      "ena": 490,
      "ec": 491,
      "uda": 492,
      "ud": 493,
      "eka": 494,
      "ip": 495,
      "ef": 496,
      "ran": 497,
      "op": 498,
      "ĠY": 499,
      "iki": 500,
      "apat": 501,
      "Ġ\"": 502,
      "ebih": 503,
      "apa": 504,
      "amb": 505,
      "Ġdapat": 506,
      "og": 507,
      "Ġbisa": 508,
      "uar": 509,
      "Ġan": 510,
      "od": 511,
      "lu": 512,
      "ota": 513,
      "ist": 514,
      "Ġpro": 515,
      "ensi": 516,
      "gun": 517,
      "don": 518,
      "Ġmeny": 519,
      "ahan": 520,
      "Ġmemil": 521,
      "uan": 522,
      "Ġtersebut": 523,
      "ĠPer": 524,
      "ag": 525,
      "angg": 526,
      "gian": 527,
      "ch": 528,
      "aw": 529,
      "Ġsek": 530,
      "angk": 531,
      "Ġak": 532,
      "upakan": 533,
      "Ġlebih": 534,
      "Ġser": 535,
      "esia": 536,
      "aya": 537,
      "Ġmerupakan": 538,
      "Ġpert": 539,
      "anyak": 540,
      "donesia": 541,
      "ita": 542,
      "esar": 543,
      "Ġsem": 544,
      "Ġmereka": 545,
      "Ġlain": 546,
      "esi": 547,
      "anj": 548,
      "lin": 549,
      "aran": 550,
      "ew": 551,
      "ila": 552,
      "itas": 553,
      "Ġmemiliki": 554,
      "Ġkem": 555,
      "ac": 556,
      "ĠIndonesia": 557,
      "âĢĵ": 558,
      "inya": 559,
      "Ġmela": 560,
      "diri": 561,
      "Ġsatu": 562,
      "Ġ-": 563,
      "int": 564,
      "ian": 565,
      "ĠV": 566,
      "ma": 567,
      "ilm": 568,
      "aan": 569,
      "udah": 570,
      "Ġkarena": 571,
      "ĠĠ": 572,
      "Ġorang": 573,
      "oh": 574,
      "cara": 575,
      "udi": 576,
      "ay": 577,
      "Ġbahwa": 578,
      "Ġv": 579,
      "api": 580,
      "Ġof": 581,
      "Ġseb": 582,
      "erensi": 583,
      "onal": 584,
      "gunakan": 585,
      "Ġmemb": 586,
      "Ġ|": 587,
      "ons": 588,
      "Ġdik": 589,
      "eferensi": 590,
      "ikan": 591,
      "le": 592,
      "Ġbanyak": 593,
      "ib": 594,
      "ingga": 595,
      "eber": 596,
      "ungan": 597,
      "main": 598,
      "alan": 599,
      "Ġhar": 600,
      ").": 601,
      "Referensi": 602,
      "ov": 603,
      "Ġkep": 604,
      "buah": 605,
      "asil": 606,
      "Ġsebuah": 607,
      "Ġtelah": 608,
      "end": 609,
      "kukan": 610,
      "ob": 611,
      "),": 612,
      "Ġas": 613,
      "ingk": 614,
      "perti": 615,
      "eberapa": 616,
      "atas": 617,
      "ni": 618,
      "Ġmel": 619,
      "Ġseperti": 620,
      "Ġdis": 621,
      "Ġker": 622,
      "dapat": 623,
      "ers": 624,
      "Ġmas": 625,
      "li": 626,
      "empat": 627,
      "yah": 628,
      "man": 629,
      "omp": 630,
      "art": 631,
      "re": 632,
      "Ġsen": 633,
      ".,": 634,
      "Ġmenc": 635,
      "dia": 636,
      "buat": 637,
      "Ġdit": 638,
      "Ġia": 639,
      "aru": 640,
      "Ġbagian": 641,
      "hir": 642,
      "Ġsaat": 643,
      "line": 644,
      "gr": 645,
      "uj": 646,
      "sa": 647,
      "ola": 648,
      "ĠAm": 649,
      "Ġsecara": 650,
      "ont": 651,
      "aman": 652,
      "esa": 653,
      "Ġluar": 654,
      "angat": 655,
      "han": 656,
      "ĊĠ": 657,
      "ev": 658,
      "duk": 659,
      "tar": 660,
      "las": 661,
      "Ġon": 662,
      "Ġbesar": 663,
      "aj": 664,
      "ĠAl": 665,
      "elum": 666,
      "ember": 667,
      "uran": 668,
      "Ġkam": 669,
      "Ġtet": 670,
      "emp": 671,
      "imp": 672,
      "eri": 673,
      "orm": 674,
      "kin": 675,
      "Ġbeberapa": 676,
      "ĠAr": 677,
      "est": 678,
      "ĠCh": 679,
      "adi": 680,
      "pesi": 681,
      "Ġset": 682,
      "arkan": 683,
      "Ġya": 684,
      "arang": 685,
      "Ġdip": 686,
      "usah": 687,
      "Ġsela": 688,
      "Ġsangat": 689,
      "Ġsel": 690,
      "Ġkel": 691,
      "udian": 692,
      "Ġberk": 693,
      "uang": 694,
      "Ġpas": 695,
      "ow": 696,
      "ĠDi": 697,
      "Ġal": 698,
      "eda": 699,
      "res": 700,
      "yar": 701,
      "ej": 702,
      "aja": 703,
      "Ġant": 704,
      "angkan": 705,
      "Ġpertama": 706,
      "Ġbi": 707,
      "Ġ||": 708,
      "rad": 709,
      "ĠThe": 710,
      "egara": 711,
      "pesies": 712,
      "Ġsudah": 713,
      "arah": 714,
      "Ġhanya": 715,
      "pa": 716,
      "ulai": 717,
      "Ġthe": 718,
      "Ġkec": 719,
      "unya": 720,
      "aka": 721,
      "Ġanda": 722,
      "ihat": 723,
      "ingg": 724,
      "Ġmengh": 725,
      "Ġkes": 726,
      "ikasi": 727,
      "Ġbers": 728,
      "ard": 729,
      "unan": 730,
      "ses": 731,
      "Ġseorang": 732,
      "af": 733,
      "anda": 734,
      "Ġberb": 735,
      "itus": 736,
      "oc": 737,
      "ikut": 738,
      "Ġterb": 739,
      "wan": 740,
      "ĠPada": 741,
      "Ġharus": 742,
      "ku": 743,
      "ig": 744,
      "..": 745,
      "entu": 746,
      "Ġor": 747,
      "Ġdib": 748,
      "arta": 749,
      "Ġsej": 750,
      "ĠâĢĵ": 751,
      "st": 752,
      "Ġag": 753,
      "Ġsalah": 754,
      "ore": 755,
      "Ġket": 756,
      "amun": 757,
      "tern": 758,
      "Ġonline": 759,
      "Ġpara": 760,
      "mas": 761,
      "if": 762,
      "yan": 763,
      "Ġmembuat": 764,
      "erah": 765,
      "ĠPro": 766,
      "ingkat": 767,
      "enal": 768,
      "ĠĊĊ": 769,
      "Pran": 770,
      "unia": 771,
      "ulan": 772,
      "arat": 773,
      "ug": 774,
      "ĠAmer": 775,
      "utu": 776,
      "Ġmus": 777,
      "Pranala": 778,
      "Ġterl": 779,
      "Ġsed": 780,
      "Ġmember": 781,
      "Ġtent": 782,
      "ima": 783,
      "Ġmenggunakan": 784,
      "asih": 785,
      "gan": 786,
      "Ġkali": 787,
      "ĠMar": 788,
      "ĠTer": 789,
      "ĠAs": 790,
      "tor": 791,
      "idup": 792,
      "eks": 793,
      "annya": 794,
      "Ġseh": 795,
      "erint": 796,
      "th": 797,
      "Ġkemudian": 798,
      "ilayah": 799,
      "enda": 800,
      "enc": 801,
      "ungkin": 802,
      "usia": 803,
      "Ġkita": 804,
      "entuk": 805,
      "Ġhal": 806,
      "Ġatas": 807,
      "Ġpr": 808,
      "era": 809,
      "Ġsamp": 810,
      "uhan": 811,
      "ingan": 812,
      "Ġtan": 813,
      "asional": 814,
      "ĠSer": 815,
      "tur": 816,
      "ual": 817,
      "ui": 818,
      "Ġsu": 819,
      "ili": 820,
      "Ġsetelah": 821,
      "Ġdim": 822,
      "aktu": 823,
      "unj": 824,
      "se": 825,
      "ki": 826,
      "awa": 827,
      "Ġand": 828,
      "asan": 829,
      "Ġkota": 830,
      "Ġmasa": 831,
      "ode": 832,
      "na": 833,
      "umlah": 834,
      "Ġtetapi": 835,
      "inggi": 836,
      "lam": 837,
      "ina": 838,
      "lan": 839,
      "Ġhingga": 840,
      "Ġpemb": 841,
      "Ġkepada": 842,
      "ingin": 843,
      "Ġut": 844,
      "Ġap": 845,
      "Ġbaik": 846,
      "Ġmemper": 847,
      "ikat": 848,
      "Ġbaru": 849,
      "Ġantara": 850,
      "uka": 851,
      "olo": 852,
      "umah": 853,
      "wal": 854,
      "angs": 855,
      "ini": 856,
      "Ġdua": 857,
      "ilih": 858,
      "unc": 859,
      "mainan": 860,
      "ĠAmerika": 861,
      "ind": 862,
      "itar": 863,
      "Ġmendapat": 864,
      "Ġmelakukan": 865,
      "uc": 866,
      "Ġyaitu": 867,
      "Ġked": 868,
      "Ġsep": 869,
      "Ġlainnya": 870,
      "av": 871,
      "iga": 872,
      "nis": 873,
      "san": 874,
      "ĠBer": 875,
      "umum": 876,
      "Ġserta": 877,
      "ĠSel": 878,
      "Ġsendiri": 879,
      "ĠSt": 880,
      "uku": 881,
      "ĠAg": 882,
      "su": 883,
      "ĠMen": 884,
      "aten": 885,
      "ei": 886,
      "do": 887,
      "ill": 888,
      "adap": 889,
      "Ġdia": 890,
      "Ġsebelum": 891,
      "ori": 892,
      "Ġhari": 893,
      "emen": 894,
      "Ġpend": 895,
      "Ġwaktu": 896,
      "ĠAp": 897,
      "Ġtempat": 898,
      "har": 899,
      "ĠPen": 900,
      "ĠUn": 901,
      "Ġdila": 902,
      "erja": 903,
      "ĠIs": 904,
      "Ġsaja": 905,
      "und": 906,
      "tif": 907,
      "Ġwilayah": 908,
      "etak": 909,
      "Ġbagi": 910,
      "osi": 911,
      "ĠIa": 912,
      "Ġsama": 913,
      "Ġdigunakan": 914,
      "ĠUni": 915,
      "Ġsemua": 916,
      "apan": 917,
      "Ġbert": 918,
      "Ġdiper": 919,
      "Ġad": 920,
      "abup": 921,
      "Ġnegara": 922,
      "Pada": 923,
      "unt": 924,
      "Ġsaya": 925,
      "aling": 926,
      "Ġtentang": 927,
      "Ġfilm": 928,
      "Ġtim": 929,
      "usahaan": 930,
      "abupaten": 931,
      "anggal": 932,
      "Ġst": 933,
      "angga": 934,
      "ck": 935,
      "ĠTim": 936,
      "aat": 937,
      "ha": 938,
      "Ġsampai": 939,
      "enis": 940,
      "Ġcara": 941,
      "embali": 942,
      "Ġmasih": 943,
      "ĠĠĠĠ": 944,
      "engah": 945,
      "Ġdir": 946,
      "akat": 947,
      "Ġman": 948,
      "Ġnama": 949,
      "utan": 950,
      "Ġanak": 951,
      "Ġres": 952,
      "ilan": 953,
      "Ġspesies": 954,
      "ĠZ": 955,
      "form": 956,
      "Ġjika": 957,
      "to": 958,
      "olah": 959,
      "Ġterk": 960,
      "baik": 961,
      "enar": 962,
      "eja": 963,
      "aris": 964,
      "ĊĊ": 965,
      "asanya": 966,
      "gu": 967,
      "alia": 968,
      "vers": 969,
      "bat": 970,
      "wah": 971,
      "Ġbahasa": 972,
      "Ġpermainan": 973,
      "ame": 974,
      "anjang": 975,
      "Ġsitus": 976,
      "aerah": 977,
      "ust": 978,
      "ologi": 979,
      "ern": 980,
      "lui": 981,
      "Ġpel": 982,
      "epat": 983,
      "bang": 984,
      "antu": 985,
      "inggal": 986,
      "Ġkon": 987,
      "ĠâĢ": 988,
      "ĠSh": 989,
      "Ġtanggal": 990,
      "itik": 991,
      "|-": 992,
      "mi": 993,
      "Ġmaka": 994,
      "aftar": 995,
      "ting": 996,
      "Ġkom": 997,
      "ide": 998,
      "ump": 999,
      "=\"": 1000,
      "ĠBa": 1001,
      "Ġakhir": 1002,
      "Ġsehingga": 1003,
      "ĠSep": 1004,
      "Ġselama": 1005,
      "ĠSp": 1006,
      "Ġrumah": 1007,
      "atakan": 1008,
      "Ġterh": 1009,
      "amatan": 1010,
      "lot": 1011,
      "alis": 1012,
      "Ġberbagai": 1013,
      "Ġmulai": 1014,
      "Ġketika": 1015,
      "Ġbermain": 1016,
      "egi": 1017,
      "ulis": 1018,
      "Ġseti": 1019,
      "Ġmana": 1020,
      "Ġpern": 1021,
      "raf": 1022,
      "Ġdunia": 1023,
      "ell": 1024,
      "Ġtrad": 1025,
      "Ġma": 1026,
      "Ġmemp": 1027,
      "ce": 1028,
      "Ġkembali": 1029,
      "Ġpula": 1030,
      "Ġgen": 1031,
      "Ġmenj": 1032,
      "idae": 1033,
      "Ġumum": 1034,
      "uduk": 1035,
      "yarakat": 1036,
      "ino": 1037,
      "Ġpemain": 1038,
      "emukan": 1039,
      "Ġsekitar": 1040,
      "atang": 1041,
      "rans": 1042,
      "masuk": 1043,
      "oker": 1044,
      "Ġbersama": 1045,
      "Ġberh": 1046,
      "Ġproduk": 1047,
      "ekerja": 1048,
      "eran": 1049,
      "ĠĊĠĊ": 1050,
      "oda": 1051,
      "Ġmendapatkan": 1052,
      "Ġmelalui": 1053,
      "Ġpeny": 1054,
      "Ġar": 1055,
      "ĠKe": 1056,
      "Ġberp": 1057,
      "Ġga": 1058,
      "Ġkons": 1059,
      "ĠPem": 1060,
      "iran": 1061,
      "angsung": 1062,
      "istem": 1063,
      "ĠKar": 1064,
      "Ġseba": 1065,
      "engk": 1066,
      "Ġtak": 1067,
      "Ġawal": 1068,
      "Ġ&": 1069,
      "upun": 1070,
      "Ġangg": 1071,
      "por": 1072,
      "Ġkh": 1073,
      "apkan": 1074,
      "Ġmend": 1075,
      "Ġkami": 1076,
      "ĠSeb": 1077,
      "Ġlagi": 1078,
      "ĠSerikat": 1079,
      "inda": 1080,
      "Per": 1081,
      "Ġpaling": 1082,
      "our": 1083,
      "elas": 1084,
      "itan": 1085,
      "lik": 1086,
      "Ġput": 1087,
      "inta": 1088,
      "Ġpemerint": 1089,
      "Ġpes": 1090,
      "ĠPr": 1091,
      "elaj": 1092,
      "tikan": 1093,
      "uruh": 1094,
      "onom": 1095,
      "hi": 1096,
      "ahkan": 1097,
      "Ġdilakukan": 1098,
      "Ġhidup": 1099,
      "ĠBr": 1100,
      "ation": 1101,
      "Ġbiasanya": 1102,
      "Ġsetiap": 1103,
      "Ġberada": 1104,
      "Ġkamu": 1105,
      "ami": 1106,
      "ĠKabupaten": 1107,
      "Ġmemberikan": 1108,
      "usi": 1109,
      "dikan": 1110,
      "Ġbulan": 1111,
      "Ġuang": 1112,
      "Ġkeluar": 1113,
      "ĠDesa": 1114,
      "Ġkomp": 1115,
      "Ġperusahaan": 1116,
      "ura": 1117,
      "Ġkeb": 1118,
      "eli": 1119,
      "ĠOr": 1120,
      "Ġterjadi": 1121,
      "ayu": 1122,
      "lat": 1123,
      "Ġtinggi": 1124,
      "ĠPeng": 1125,
      "epang": 1126,
      "insi": 1127,
      "AN": 1128,
      "urut": 1129,
      "edia": 1130,
      "uas": 1131,
      "iden": 1132,
      "entara": 1133,
      "Ġdisebut": 1134,
      "Ġmes": 1135,
      "egeri": 1136,
      "ark": 1137,
      "ukup": 1138,
      "Ġkedua": 1139,
      "Ġpun": 1140,
      "ĠMus": 1141,
      "etelah": 1142,
      "ult": 1143,
      "Ġmasyarakat": 1144,
      "Ġingin": 1145,
      "iv": 1146,
      "ey": 1147,
      "angka": 1148,
      "impin": 1149,
      "ĠSelatan": 1150,
      "ord": 1151,
      "teri": 1152,
      "etah": 1153,
      "anta": 1154,
      "Ġberj": 1155,
      "me": 1156,
      "ĠUnivers": 1157,
      "anjut": 1158,
      "ue": 1159,
      "all": 1160,
      "alah": 1161,
      "buh": 1162,
      "ĠSela": 1163,
      "ĠIng": 1164,
      "ite": 1165,
      "atif": 1166,
      "akhir": 1167,
      "eta": 1168,
      "ĠUt": 1169,
      "Ġtermasuk": 1170,
      "Ġterhadap": 1171,
      "das": 1172,
      "ge": 1173,
      "ine": 1174,
      "oid": 1175,
      "caya": 1176,
      "Ġdesa": 1177,
      "yat": 1178,
      "ebab": 1179,
      "ank": 1180,
      "ca": 1181,
      "ity": 1182,
      "ĠJepang": 1183,
      "gram": 1184,
      "uari": 1185,
      "ou": 1186,
      "\".": 1187,
      "ĠNamun": 1188,
      "Ġutama": 1189,
      "tus": 1190,
      "gris": 1191,
      "Ġpos": 1192,
      "istr": 1193,
      "son": 1194,
      "Ġsesu": 1195,
      "te": 1196,
      "okoh": 1197,
      "ulu": 1198,
      "yak": 1199,
      "Pem": 1200,
      "asal": 1201,
      "Ġpol": 1202,
      "didikan": 1203,
      "Ġdaerah": 1204,
      "Ġbawah": 1205,
      "Ġmemba": 1206,
      "ekn": 1207,
      "Ġair": 1208,
      "Ġmil": 1209,
      "Ġi": 1210,
      "âĢĿ": 1211,
      "bit": 1212,
      "Ġjudi": 1213,
      "Ġcukup": 1214,
      "ĠSM": 1215,
      "ĠBel": 1216,
      "Ġmungkin": 1217,
      "min": 1218,
      "asar": 1219,
      "ris": 1220,
      "ens": 1221,
      "uat": 1222,
      "Ġanggota": 1223,
      "akarta": 1224,
      "ĠAng": 1225,
      "olong": 1226,
      "rop": 1227,
      "ibat": 1228,
      "Ġkayu": 1229,
      "Ġdiri": 1230,
      "Ġdikenal": 1231,
      "ĠOn": 1232,
      "ea": 1233,
      "edi": 1234,
      "likasi": 1235,
      "ĠJawa": 1236,
      "Ġkecil": 1237,
      "Ġweb": 1238,
      "Ġterg": 1239,
      "bum": 1240,
      "Ġpernah": 1241,
      "Ġtel": 1242,
      "uli": 1243,
      "Ġjenis": 1244,
      "bad": 1245,
      "angkat": 1246,
      "ĠKep": 1247,
      "iter": 1248,
      "aks": 1249,
      "Ġkelas": 1250,
      "ĠInggris": 1251,
      "lo": 1252,
      "Ġat": 1253,
      "Ġdil": 1254,
      "tiv": 1255,
      "ast": 1256,
      "engg": 1257,
      "pan": 1258,
      "Ġapa": 1259,
      "ĠIns": 1260,
      "Ġdep": 1261,
      "ersi": 1262,
      "ahasa": 1263,
      "ĠII": 1264,
      "ilis": 1265,
      "ju": 1266,
      "urang": 1267,
      "imb": 1268,
      "lis": 1269,
      "ranc": 1270,
      "Ã©": 1271,
      "ĠMer": 1272,
      "Ġpers": 1273,
      "ry": 1274,
      "ĠKota": 1275,
      "Ġsi": 1276,
      "uni": 1277,
      "Ġagar": 1278,
      "anan": 1279,
      "rat": 1280,
      "usus": 1281,
      "anc": 1282,
      "Ġsistem": 1283,
      "Ġmudah": 1284,
      "Ġsekali": 1285,
      "Ġterletak": 1286,
      "vinsi": 1287,
      "ambil": 1288,
      "ubah": 1289,
      "uru": 1290,
      "usat": 1291,
      "ĠBarat": 1292,
      "ĠSem": 1293,
      "ĠDalam": 1294,
      "ani": 1295,
      "ĠPres": 1296,
      "ĠAk": 1297,
      "ekan": 1298,
      "ĠSek": 1299,
      "eter": 1300,
      "Ġkeh": 1301,
      "ograf": 1302,
      "teroid": 1303,
      "Ġsejak": 1304,
      "yi": 1305,
      "Ġwar": 1306,
      "ĠLa": 1307,
      "Ġmakan": 1308,
      "Ġde": 1309,
      "ĠDia": 1310,
      "Ġfam": 1311,
      "ereja": 1312,
      "Ġbisnis": 1313,
      "tember": 1314,
      "oba": 1315,
      "ĠTimur": 1316,
      "apai": 1317,
      "Ġjumlah": 1318,
      "elak": 1319,
      "formasi": 1320,
      "ĠEn": 1321,
      "ilihan": 1322,
      "butu": 1323,
      "alami": 1324,
      "Ġsuatu": 1325,
      "ĠKec": 1326,
      "angunan": 1327,
      "Ġsering": 1328,
      "Ġbola": 1329,
      "Ġmener": 1330,
      "de": 1331,
      "lass": 1332,
      "ĠMas": 1333,
      "Ġresmi": 1334,
      "Ġditer": 1335,
      "Ġtert": 1336,
      "ht": 1337,
      "Ġtanpa": 1338,
      "angun": 1339,
      "Ġro": 1340,
      "mp": 1341,
      "awat": 1342,
      "Ġlangsung": 1343,
      "ebabkan": 1344,
      "Ġstr": 1345,
      "Ġkas": 1346,
      "ĠMan": 1347,
      "Ġfil": 1348,
      "Ġseluruh": 1349,
      "com": 1350,
      "Ġperlu": 1351,
      "umber": 1352,
      "Ġbukan": 1353,
      "Ġlagu": 1354,
      "Ġtar": 1355,
      "ungg": 1356,
      "ial": 1357,
      "Ġpenting": 1358,
      "red": 1359,
      "obil": 1360,
      "Ġtiga": 1361,
      "ukum": 1362,
      "any": 1363,
      "andar": 1364,
      "akai": 1365,
      "usaha": 1366,
      "ff": 1367,
      "Ġfamili": 1368,
      "Ġterp": 1369,
      "ly": 1370,
      "erman": 1371,
      "Ġberasal": 1372,
      "ĠSo": 1373,
      "ĠSeptember": 1374,
      "dasarkan": 1375,
      "atur": 1376,
      "Ġdata": 1377,
      "ĠX": 1378,
      "Ġintern": 1379,
      "unjuk": 1380,
      "Ġterdapat": 1381,
      "uta": 1382,
      "Ġdiber": 1383,
      "Ġhasil": 1384,
      "ond": 1385,
      "ĠMei": 1386,
      "ex": 1387,
      "Ġordo": 1388,
      "aksi": 1389,
      "Ġterbaik": 1390,
      "Ġnamun": 1391,
      "Ġtetap": 1392,
      "Ġberikut": 1393,
      "imana": 1394,
      "Ġ.": 1395,
      "ĠIntern": 1396,
      "Ġclass": 1397,
      "ĠTi": 1398,
      "ton": 1399,
      "Ġgenus": 1400,
      "hkan": 1401,
      "Ġdem": 1402,
      "ustr": 1403,
      "ĠIni": 1404,
      "Ġsekarang": 1405,
      "ho": 1406,
      "Ġgame": 1407,
      "ilai": 1408,
      "buhan": 1409,
      "ĠSpesies": 1410,
      "ekat": 1411,
      "ĠMes": 1412,
      "Ġpenduduk": 1413,
      "ies": 1414,
      "oto": 1415,
      "eksi": 1416,
      "ĠPol": 1417,
      "ĠJakarta": 1418,
      "isasi": 1419,
      "Ġkap": 1420,
      "Ġ:": 1421,
      "Ġilm": 1422,
      "yc": 1423,
      "ase": 1424,
      "Film": 1425,
      "aruh": 1426,
      "nama": 1427,
      "Ġkata": 1428,
      "ger": 1429,
      "Ġtrans": 1430,
      "ĠQ": 1431,
      "asis": 1432,
      "Ġtah": 1433,
      "ĠLe": 1434,
      "akin": 1435,
      "udara": 1436,
      "oin": 1437,
      "ĠHal": 1438,
      "Ġmat": 1439,
      "one": 1440,
      "ĠKom": 1441,
      "Ġmasuk": 1442,
      "ys": 1443,
      "idang": 1444,
      "Ġslot": 1445,
      "Ġlalu": 1446,
      "kip": 1447,
      "ongk": 1448,
      "yanan": 1449,
      "usan": 1450,
      "Ġberbeda": 1451,
      "ungai": 1452,
      "ĠNew": 1453,
      "ĠDengan": 1454,
      "ublik": 1455,
      "ubungan": 1456,
      "ĠCol": 1457,
      "An": 1458,
      "ĠUntuk": 1459,
      "ender": 1460,
      "ompok": 1461,
      "iwa": 1462,
      "Ġpanjang": 1463,
      "uah": 1464,
      "ĠKer": 1465,
      "kipun": 1466,
      "Ġmusik": 1467,
      "ĠDes": 1468,
      "Ġeks": 1469,
      "ulit": 1470,
      "perasi": 1471,
      "etahui": 1472,
      "Ġmenja": 1473,
      "Ġmengen": 1474,
      "tion": 1475,
      "arik": 1476,
      "adang": 1477,
      "rancis": 1478,
      "ampil": 1479,
      "ideo": 1480,
      "Ġperk": 1481,
      "ajaan": 1482,
      "war": 1483,
      "'s": 1484,
      "ĠTh": 1485,
      "Ġproses": 1486,
      "erti": 1487,
      "antai": 1488,
      "Ġek": 1489,
      "aikan": 1490,
      "Ġmod": 1491,
      "Ġkhusus": 1492,
      "Ġmusim": 1493,
      "Ġis": 1494,
      "umbang": 1495,
      "Ġtergolong": 1496,
      "ĠSelain": 1497,
      "Ġwa": 1498,
      "ĠRe": 1499,
      "ĠUtara": 1500,
      "Ġpenggun": 1501,
      "ĠMa": 1502,
      "bung": 1503,
      "ĠâĢľ": 1504,
      "Ġsebelumnya": 1505,
      "Ġterdiri": 1506,
      "antan": 1507,
      "ĠAd": 1508,
      "urn": 1509,
      "ografi": 1510,
      "Ġmin": 1511,
      "ĠDan": 1512,
      "inasi": 1513,
      "ij": 1514,
      "gaimana": 1515,
      "ka": 1516,
      "Ġpop": 1517,
      "Ġ()": 1518,
      "oy": 1519,
      "Ġsp": 1520,
      "ban": 1521,
      "anggap": 1522,
      "Ġberl": 1523,
      "Ġsebagian": 1524,
      "faat": 1525,
      "iah": 1526,
      "ate": 1527,
      "Ġharga": 1528,
      "Ġz": 1529,
      "ĠJan": 1530,
      "ulang": 1531,
      "...": 1532,
      "ril": 1533,
      "Ġtem": 1534,
      "omb": 1535,
      "ĠOk": 1536,
      "Ġdin": 1537,
      "erb": 1538,
      "upa": 1539,
      "ĠHar": 1540,
      "Pen": 1541,
      "atal": 1542,
      "Ġsedang": 1543,
      "Ġto": 1544,
      "Ġlok": 1545,
      "ĠAc": 1546,
      "onomi": 1547,
      "Ġberhasil": 1548,
      "angsa": 1549,
      "dom": 1550,
      "araan": 1551,
      "ĠSetelah": 1552,
      "ewan": 1553,
      "dirikan": 1554,
      "alnya": 1555,
      "Ġmelihat": 1556,
      "Ġditu": 1557,
      "aki": 1558,
      "Ġasteroid": 1559,
      "Ġbentuk": 1560,
      "entukan": 1561,
      "umi": 1562,
      "Ġmemen": 1563,
      "tober": 1564,
      "iri": 1565,
      "Ġlah": 1566,
      "rom": 1567,
      "Ġbelum": 1568,
      "urat": 1569,
      "Ġmenyebabkan": 1570,
      "ĠKat": 1571,
      "ker": 1572,
      "In": 1573,
      "Ġabad": 1574,
      "Ġart": 1575,
      "tua": 1576,
      "yata": 1577,
      "Ġperj": 1578,
      "Ġmembantu": 1579,
      "ks": 1580,
      "\",": 1581,
      "Ġen": 1582,
      "ĠNegeri": 1583,
      "intang": 1584,
      "ĠPert": 1585,
      "amanya": 1586,
      "ĠKecamatan": 1587,
      "Ġmanusia": 1588,
      "Ġmeningkat": 1589,
      "akil": 1590,
      "rist": 1591,
      "uler": 1592,
      "ĠIslam": 1593,
      "Ġjalan": 1594,
      "ver": 1595,
      "erita": 1596,
      "Ġinformasi": 1597,
      "Ġkont": 1598,
      "Ġpoker": 1599,
      "Ġperm": 1600,
      "ĠAb": 1601,
      "gus": 1602,
      "Ġdih": 1603,
      "iti": 1604,
      "Ġdiba": 1605,
      "Ġind": 1606,
      "ĠBelanda": 1607,
      "Ġmemilih": 1608,
      "ira": 1609,
      "ort": 1610,
      "ci": 1611,
      "Ġkarya": 1612,
      "umat": 1613,
      "Ġbekerja": 1614,
      "Ġmaupun": 1615,
      "Ġ/": 1616,
      "ich": 1617,
      "evisi": 1618,
      "gaan": 1619,
      "Ġ,": 1620,
      "awan": 1621,
      "Ġop": 1622,
      "tera": 1623,
      "asilkan": 1624,
      "ejarah": 1625,
      "ment": 1626,
      "isata": 1627,
      "umen": 1628,
      "ĠJika": 1629,
      "ator": 1630,
      "ebr": 1631,
      "ungsi": 1632,
      "anita": 1633,
      "inal": 1634,
      "ĠBis": 1635,
      "Ġakhirnya": 1636,
      "Ġmeninggal": 1637,
      "elar": 1638,
      "artai": 1639,
      "Ġkal": 1640,
      "ĠNov": 1641,
      "Ġlama": 1642,
      "ess": 1643,
      "alur": 1644,
      "Ġtu": 1645,
      "ĠPrancis": 1646,
      "iz": 1647,
      "ĠRom": 1648,
      "Ġpemerintah": 1649,
      "ĠAda": 1650,
      "uncul": 1651,
      "Ġbahkan": 1652,
      "ĠUniversitas": 1653,
      "omor": 1654,
      "anding": 1655,
      "Ġmemas": 1656,
      "ĠFilm": 1657,
      "ĠGr": 1658,
      "embangan": 1659,
      "Ġselalu": 1660,
      "isme": 1661,
      "Ġkeluarga": 1662,
      "ĠJerman": 1663,
      "alaman": 1664,
      "Ġbin": 1665,
      "iman": 1666,
      "Ġsekolah": 1667,
      "Ġjam": 1668,
      "orea": 1669,
      "ne": 1670,
      "ĠOnline": 1671,
      "Ġbenar": 1672,
      "Ġbernama": 1673,
      "Ġsesuai": 1674,
      "Ġjar": 1675,
      "ulau": 1676,
      "ropa": 1677,
      "ational": 1678,
      "gabung": 1679,
      "asiun": 1680,
      "ĠKem": 1681,
      "ith": 1682,
      "ans": 1683,
      "orex": 1684,
      "uti": 1685,
      "Ġjadi": 1686,
      "embang": 1687,
      "Ġdig": 1688,
      "Ġaplikasi": 1689,
      "ary": 1690,
      "ĠCer": 1691,
      "Ġmobil": 1692,
      "ĠSe": 1693,
      "Ġsementara": 1694,
      "ikuti": 1695,
      "ĠSitus": 1696,
      "Ġdic": 1697,
      "ron": 1698,
      "ehatan": 1699,
      "elajar": 1700,
      "IS": 1701,
      "ook": 1702,
      "ĠRep": 1703,
      "Ġters": 1704,
      "ĠAnim": 1705,
      "ungi": 1706,
      "alau": 1707,
      "Ġmemang": 1708,
      "aranya": 1709,
      "men": 1710,
      "ĠĊĠ": 1711,
      "ĠOktober": 1712,
      "ld": 1713,
      "Ġterus": 1714,
      "Ġcepat": 1715,
      "Ġtekn": 1716,
      "Ġmenemukan": 1717,
      "ĠMin": 1718,
      "osial": 1719,
      "Ġja": 1720,
      "Ġpenc": 1721,
      "Ġtuj": 1722,
      "Ġmengg": 1723,
      "Di": 1724,
      "Ġmengenai": 1725,
      "bitkan": 1726,
      "Ġmasalah": 1727,
      "Ġterakhir": 1728,
      "enang": 1729,
      "Tokoh": 1730,
      "Ġkumbang": 1731,
      "dukung": 1732,
      "Ġup": 1733,
      "lub": 1734,
      "eluar": 1735,
      "ĠEropa": 1736,
      "ikit": 1737,
      "percaya": 1738,
      "empuan": 1739,
      "ost": 1740,
      "Ġmencapai": 1741,
      "AR": 1742,
      "Ġketi": 1743,
      "Ġtrading": 1744,
      "Ġtanah": 1745,
      "urkan": 1746,
      "ihak": 1747,
      "Ġmengalami": 1748,
      "Ġpela": 1749,
      "usun": 1750,
      "Ġsemakin": 1751,
      "ĠAgus": 1752,
      "akah": 1753,
      "udaya": 1754,
      "Ġtum": 1755,
      "Ġprof": 1756,
      "Un": 1757,
      "tudi": 1758,
      "ĠDunia": 1759,
      "Ġmuncul": 1760,
      "ĠKorea": 1761,
      "Ġpendidikan": 1762,
      "Ġtaruhan": 1763,
      "unjukkan": 1764,
      "Al": 1765,
      "ĠAnd": 1766,
      "encana": 1767,
      "untungan": 1768,
      "Ġkeku": 1769,
      "efek": 1770,
      "Lihat": 1771,
      "mat": 1772,
      "andingan": 1773,
      "Ġy": 1774,
      "kannya": 1775,
      "Ġpolitik": 1776,
      "Ġot": 1777,
      "arti": 1778,
      "Ġseg": 1779,
      "||": 1780,
      "ĠArth": 1781,
      "idupan": 1782,
      "ĠJuli": 1783,
      "ĠApril": 1784,
      "ork": 1785,
      "mu": 1786,
      "atian": 1787,
      "itur": 1788,
      "imal": 1789,
      "ĠMereka": 1790,
      "ingdom": 1791,
      "Ġasal": 1792,
      "ĠPa": 1793,
      "ĠPresiden": 1794,
      "erta": 1795,
      "Ġmenarik": 1796,
      "ĠKarena": 1797,
      "Ġmesin": 1798,
      "hy": 1799,
      "elur": 1800,
      "Ġmet": 1801,
      "Ġdes": 1802,
      "Ġalbum": 1803,
      "atatan": 1804,
      "ĠPas": 1805,
      "her": 1806,
      "au": 1807,
      "Ġtubuh": 1808,
      "etika": 1809,
      "Ġpri": 1810,
      "Ġhukum": 1811,
      "Ġluas": 1812,
      "Ġfor": 1813,
      "ĠJuni": 1814,
      "uri": 1815,
      "Ġacara": 1816,
      "Ġem": 1817,
      "Ber": 1818,
      "hargaan": 1819,
      "ĠTengah": 1820,
      "ĠMaret": 1821,
      "utama": 1822,
      "Ġbiasa": 1823,
      "Ġbahan": 1824,
      "iet": 1825,
      "ĠAir": 1826,
      "unyai": 1827,
      "ĠDesember": 1828,
      "ĠNasional": 1829,
      "ganisasi": 1830,
      "tik": 1831,
      "Ġsebesar": 1832,
      "Ġlaut": 1833,
      "va": 1834,
      "Ġel": 1835,
      "Ġsedikit": 1836,
      "iaya": 1837,
      "ĠGo": 1838,
      "olik": 1839,
      "Ġdekat": 1840,
      "Ġ'": 1841,
      "Ġdij": 1842,
      "IN": 1843,
      "alat": 1844,
      "enggara": 1845,
      "lanet": 1846,
      "ontoh": 1847,
      "iko": 1848,
      "ampu": 1849,
      "arian": 1850,
      "Ġtinggal": 1851,
      "ĠRo": 1852,
      "urun": 1853,
      "ĠJoh": 1854,
      "atih": 1855,
      "Ġpemerintahan": 1856,
      "Ġkek": 1857,
      "Ġbidang": 1858,
      "egitu": 1859,
      "Ġkurang": 1860,
      "Ġberdasarkan": 1861,
      "Ġfilum": 1862,
      "raga": 1863,
      "of": 1864,
      "ecies": 1865,
      "ĠAgustus": 1866,
      "Ġjauh": 1867,
      "ĠSin": 1868,
      "ulasi": 1869,
      "emi": 1870,
      "ĠAnimalia": 1871,
      "Ġvideo": 1872,
      "Ġkingdom": 1873,
      "Ġmengan": 1874,
      "ĠIt": 1875,
      "unung": 1876,
      "Ġtepat": 1877,
      "ustri": 1878,
      "rup": 1879,
      "Ġtingkat": 1880,
      "Ġjuta": 1881,
      "ĠJanuari": 1882,
      "ongkok": 1883,
      "Ġdasar": 1884,
      "ĠSen": 1885,
      "own": 1886,
      "ĠIndia": 1887,
      "Ġprogram": 1888,
      "uangan": 1889,
      "Ġsepak": 1890,
      "Ġmempunyai": 1891,
      "ecta": 1892,
      "Ġwanita": 1893,
      "aku": 1894,
      "Ġmengatakan": 1895,
      "ĠCar": 1896,
      "ikian": 1897,
      "mad": 1898,
      "site": 1899,
      "estasi": 1900,
      "Ġmakanan": 1901,
      "Ġdid": 1902,
      "Ġmenik": 1903,
      "Ġmencari": 1904,
      "ĠNovember": 1905,
      "Ġkerja": 1906,
      "oko": 1907,
      "ĠKa": 1908,
      "Ġposisi": 1909,
      "orld": 1910,
      "ropoda": 1911,
      "ulkan": 1912,
      "Ġlayanan": 1913,
      "ĠRes": 1914,
      "ĠSa": 1915,
      "Ġperempuan": 1916,
      "ory": 1917,
      "Ġtelevisi": 1918,
      "ĠBaill": 1919,
      "old": 1920,
      "ambyc": 1921,
      "ĠCerambyc": 1922,
      "ĠArthropoda": 1923,
      "ĠCerambycidae": 1924,
      "Ġditemukan": 1925,
      "ĠMenteri": 1926,
      "roduk": 1927,
      "ĠInsecta": 1928,
      "itab": 1929,
      "Seb": 1930,
      "Ġtahu": 1931,
      "co": 1932,
      "ĠKes": 1933,
      "ĠAustr": 1934,
      "alik": 1935,
      "Ġversi": 1936,
      "Ġpusat": 1937,
      "ĠDaftar": 1938,
      "âĢĶ": 1939,
      "ĠMah": 1940,
      "Ġdibuat": 1941,
      "fikasi": 1942,
      "lim": 1943,
      "ji": 1944,
      "ona": 1945,
      "ĠRaja": 1946,
      "rib": 1947,
      "land": 1948,
      "Ġmampu": 1949,
      "ral": 1950,
      "Ġpasar": 1951,
      "âĢĻ": 1952,
      "endah": 1953,
      "fr": 1954,
      "Ġumumnya": 1955,
      "Ġmenghasilkan": 1956,
      "Ġkelompok": 1957,
      "Ġrek": 1958,
      "ediakan": 1959,
      "uanya": 1960,
      "ĠPh": 1961,
      "Peng": 1962,
      "inan": 1963,
      "Ġpihak": 1964,
      "olog": 1965,
      "Ġmenunjukkan": 1966,
      "anak": 1967,
      "lay": 1968,
      "amu": 1969,
      "ĠBar": 1970,
      "ĠEl": 1971,
      "Ġmenya": 1972,
      "ie": 1973,
      "enangan": 1974,
      "Ġtangan": 1975,
      "Ġsup": 1976,
      "ampung": 1977,
      "ait": 1978,
      "ĠKal": 1979,
      "ĠNama": 1980,
      "Ġre": 1981,
      "qu": 1982,
      "titu": 1983,
      "ph": 1984,
      "Ġyak": 1985,
      "aria": 1986,
      "lahraga": 1987,
      "Ġterkenal": 1988,
      "Ġjiwa": 1989,
      "ĠTiongkok": 1990,
      "ĠProvinsi": 1991,
      "ĠSy": 1992,
      "olusi": 1993,
      "ĠĠĠĠĠĠĠĠ": 1994,
      "badi": 1995,
      "Ġditerbitkan": 1996,
      "Ġkecamatan": 1997,
      "ward": 1998,
      "adan": 1999,
      "asaan": 2000,
      "elit": 2001,
      "Ġtr": 2002,
      "ĠPulau": 2003,
      "ĠSch": 2004,
      "emba": 2005,
      "etu": 2006,
      "Ġberarti": 2007,
      "Ġmenerima": 2008,
      "ungk": 2009,
      "Ġmengambil": 2010,
      "Ġyakni": 2011,
      "ĠBand": 2012,
      "ve": 2013,
      "Ġempat": 2014,
      "butuhkan": 2015,
      "Ġkartu": 2016,
      "agai": 2017,
      "acam": 2018,
      "ask": 2019,
      "Ġdepan": 2020,
      "dag": 2021,
      "mer": 2022,
      "Ġsosial": 2023,
      ".)": 2024,
      "eum": 2025,
      "Ġperb": 2026,
      "ĠYang": 2027,
      "Ġdatang": 2028,
      "Ġnya": 2029,
      "ĠRos": 2030,
      "akar": 2031,
      "Ġibu": 2032,
      "yu": 2033,
      "Ġsumber": 2034,
      "ass": 2035,
      "Ġpan": 2036,
      "ĠFebr": 2037,
      "ĠPers": 2038,
      "ateg": 2039,
      "yo": 2040,
      "Ġmata": 2041,
      "Ġmah": 2042,
      "isah": 2043,
      "Ġsejarah": 2044,
      "Ġpekerja": 2045,
      "Ġkomun": 2046,
      "ret": 2047,
      "ampak": 2048,
      "Ġbuku": 2049,
      "enter": 2050,
      "kup": 2051,
      "ĠMala": 2052,
      "Ġagama": 2053,
      "Ġmuda": 2054,
      "Ġkm": 2055,
      "Ġkegi": 2056,
      "ĠMat": 2057,
      "disi": 2058,
      "ĠSur": 2059,
      "gal": 2060,
      "aham": 2061,
      "Ġadanya": 2062,
      "awasan": 2063,
      "akter": 2064,
      "ampir": 2065,
      "pada": 2066,
      "Dalam": 2067,
      "ĠAt": 2068,
      "rip": 2069,
      "jah": 2070,
      "Ġterutama": 2071,
      "ack": 2072,
      "akyat": 2073,
      "hal": 2074,
      "ĠTahun": 2075,
      "ĠAsia": 2076,
      "ĠMis": 2077,
      "ratis": 2078,
      "port": 2079,
      "Ġdianggap": 2080,
      "dak": 2081,
      "rama": 2082,
      "istrik": 2083,
      "Ġti": 2084,
      "ĠRepublik": 2085,
      "Ġkegiatan": 2086,
      "yakit": 2087,
      "Ġnasional": 2088,
      "ambar": 2089,
      "ital": 2090,
      "Ġtertentu": 2091,
      "II": 2092,
      "by": 2093,
      "ĠCo": 2094,
      "atat": 2095,
      "Ġbur": 2096,
      "Ġkapal": 2097,
      "ambah": 2098,
      "Ġmis": 2099,
      "ice": 2100,
      "ilang": 2101,
      ".\"": 2102,
      "Ġdirilis": 2103,
      "ĠNo": 2104,
      "ĠOl": 2105,
      "omo": 2106,
      "ames": 2107,
      "Ġpasukan": 2108,
      "adaan": 2109,
      "asti": 2110,
      "AS": 2111,
      "ĠGe": 2112,
      "Men": 2113,
      "antung": 2114,
      "ualitas": 2115,
      "utus": 2116,
      "fat": 2117,
      "Ġ=": 2118,
      "akses": 2119,
      "Ġbegitu": 2120,
      "ĠPut": 2121,
      "ĠDe": 2122,
      "wi": 2123,
      "les": 2124,
      "Ġsuara": 2125,
      "atus": 2126,
      "irim": 2127,
      "orn": 2128,
      "anggung": 2129,
      "Sejarah": 2130,
      "Ġpemba": 2131,
      "gn": 2132,
      "unda": 2133,
      "ĠTr": 2134,
      "Ġinv": 2135,
      "Ġtapi": 2136,
      "Ġmur": 2137,
      "gen": 2138,
      "lor": 2139,
      "Ġnilai": 2140,
      "ĠKeb": 2141,
      "atasan": 2142,
      "ĠFebruari": 2143,
      "Ġdaftar": 2144,
      "Ġbarat": 2145,
      "ĠMo": 2146,
      "eles": 2147,
      "Ġmenyatakan": 2148,
      "ĠTan": 2149,
      "log": 2150,
      "ick": 2151,
      "IT": 2152,
      "ampilan": 2153,
      "Ġterbesar": 2154,
      "Ġpilihan": 2155,
      "Ġte": 2156,
      "ĠSi": 2157,
      "ĠPerang": 2158,
      "Ġbelajar": 2159,
      "ukuran": 2160,
      "embangkan": 2161,
      "uter": 2162,
      "Ġmedia": 2163,
      "Ġterc": 2164,
      "Ġsub": 2165,
      "Ġsk": 2166,
      "ikel": 2167,
      "Ġtradisi": 2168,
      "ĠMeng": 2169,
      "Ġmeningkatkan": 2170,
      "Ġmasing": 2171,
      "ĠBo": 2172,
      "Ġsejumlah": 2173,
      "Ġdiberikan": 2174,
      "Ġusaha": 2175,
      "isa": 2176,
      "ĠEd": 2177,
      "ater": 2178,
      "dul": 2179,
      "masing": 2180,
      "ahari": 2181,
      "Ġsuku": 2182,
      "askan": 2183,
      "ainkan": 2184,
      "za": 2185,
      "Ġlingk": 2186,
      "ote": 2187,
      "Ġhubungan": 2188,
      "ĠSu": 2189,
      "Ġ[": 2190,
      "ilip": 2191,
      "Ġbagaimana": 2192,
      "jo": 2193,
      "Ġmemenangkan": 2194,
      "ock": 2195,
      "Ġist": 2196,
      "Ġalam": 2197,
      "eop": 2198,
      "Ġlahir": 2199,
      "Ġberm": 2200,
      "ubahan": 2201,
      "ukses": 2202,
      "isan": 2203,
      "akit": 2204,
      "io": 2205,
      "Ġbergabung": 2206,
      "anjutnya": 2207,
      "ros": 2208,
      "ĠMal": 2209,
      "onus": 2210,
      "antor": 2211,
      "Ġdok": 2212,
      "ĠSam": 2213,
      "Ġpertandingan": 2214,
      "Ġlap": 2215,
      "Ġbelak": 2216,
      "erang": 2217,
      "ĠGereja": 2218,
      "Ġkepala": 2219,
      "roduksi": 2220,
      "lak": 2221,
      "dang": 2222,
      "Ġkeuntungan": 2223,
      "Ġtujuan": 2224,
      "Ġpenj": 2225,
      "Ġpulau": 2226,
      "arier": 2227,
      "ear": 2228,
      "aian": 2229,
      "erintah": 2230,
      "Ġilmiah": 2231,
      "Ġperi": 2232,
      "Ġpet": 2233,
      "Ġketiga": 2234,
      "ambahan": 2235,
      "Ġmenurut": 2236,
      "ĠWar": 2237,
      "Ġkesehatan": 2238,
      "ĠJohn": 2239,
      "ĠKatolik": 2240,
      "ategi": 2241,
      "ife": 2242,
      "ĠAngk": 2243,
      "Ġger": 2244,
      "Ġkasino": 2245,
      "ĠMak": 2246,
      "ish": 2247,
      "Ġkor": 2248,
      "Ġdimana": 2249,
      "Ġakun": 2250,
      "uki": 2251,
      "Ġkondisi": 2252,
      "utrad": 2253,
      "Ġraja": 2254,
      "angkah": 2255,
      "risten": 2256,
      "ĠAllah": 2257,
      "ĠSw": 2258,
      "agu": 2259,
      "PR": 2260,
      "Ġselatan": 2261,
      "ukaan": 2262,
      "Ġberubah": 2263,
      "ĠInd": 2264,
      "Ġmemulai": 2265,
      "atunya": 2266,
      "ash": 2267,
      "Ġekonomi": 2268,
      "Ġperang": 2269,
      "Ġtip": 2270,
      "Ġkeber": 2271,
      "Ġmelawan": 2272,
      "ĠAS": 2273,
      "Ġkaki": 2274,
      "tilah": 2275,
      "ĠPemb": 2276,
      "uktur": 2277,
      "Ġkol": 2278,
      "ebar": 2279,
      "ĠMem": 2280,
      "Ġka": 2281,
      "ganti": 2282,
      "lukan": 2283,
      "udd": 2284,
      "lalu": 2285,
      "Ġdidirikan": 2286,
      "ĠPal": 2287,
      "ink": 2288,
      "otor": 2289,
      "engkap": 2290,
      "Sela": 2291,
      "ĠTidak": 2292,
      "Ġaku": 2293,
      "ĠBaru": 2294,
      "andang": 2295,
      "NI": 2296,
      "ongan": 2297,
      "dana": 2298,
      "ĠDem": 2299,
      "ĠRaya": 2300,
      "Ġseri": 2301,
      "Ġterj": 2302,
      "inc": 2303,
      "Ġapi": 2304,
      "Ġtengah": 2305,
      "ĠSaat": 2306,
      "ĠKed": 2307,
      "enarnya": 2308,
      "Ġefek": 2309,
      "ĠSal": 2310,
      "Ġins": 2311,
