{
  "unk_token": "[UNK]",
  "pad_token": "[PAD]",
  "bos_token": "[BOS]",
  "eos_token": "[EOS]",
  "sep_token": "[SEP]",
  "mask_token": "[MASK]",
  "additional_special_tokens": [
    "[INST]",
    "[/INST]",
    "[SYS]",
    "[USER]",
    "[ASST]",
    "[TURN]",
    "[LANG_ID]",
    "[LANG_JV]",
    "[LANG_SU]",
    "[LANG_EN]"
  ]
}