{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[/INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[SYS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[USER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[ASST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[TURN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[LANG_ID]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[LANG_JV]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[LANG_SU]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[LANG_EN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "AuraLLM",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "aurallm",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "AURALLM",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "Indonesia",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "indonesia",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "INDONESIA",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "Pancasila",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "pancasila",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "Nusantara",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "nusantara",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "[BOS]": 2,
      "[UNK]": 3,
      "[SEP]": 4,
      "[MASK]": 5,
      "[INST]": 6,
      "[/INST]": 7,
      "[SYS]": 8,
      "[USER]": 9,
      "[ASST]": 10,
      "[TURN]": 11,
      "[LANG_ID]": 12,
      "[LANG_JV]": 13,
      "[LANG_SU]": 14,
      "[LANG_EN]": 15,
      "AuraLLM": 16,
      "aurallm": 17,
      "AURALLM": 18,
      "Indonesia": 19,
      "indonesia": 20,
      "INDONESIA": 21,
      "Pancasila": 22,
      "pancasila": 23,
      "Nusantara": 24,
      "nusantara": 25,
      "\u0000": 26,
      "\u0001": 27,
      "\u0002": 28,
      "\u0006": 29,
      "\u0013": 30,
      "\u001f": 31,
      "!": 32,
      "\"": 33,
      "#": 34,
      "$": 35,
      "%": 36,
      "&": 37,
      "'": 38,
      "(": 39,
      ")": 40,
      "*": 41,
      "+": 42,
      ",": 43,
      "-": 44,
      ".": 45,
      "/": 46,
      "0": 47,
      "1": 48,
      "2": 49,
      "3": 50,
      "4": 51,
      "5": 52,
      "6": 53,
      "7": 54,
      "8": 55,
      "9": 56,
      ":": 57,
      ";": 58,
      "<": 59,
      "=": 60,
      ">": 61,
      "?": 62,
      "@": 63,
      "A": 64,
      "B": 65,
      "C": 66,
      "D": 67,
      "E": 68,
      "F": 69,
      "G": 70,
      "H": 71,
      "I": 72,
      "J": 73,
      "K": 74,
      "L": 75,
      "M": 76,
      "N": 77,
      "O": 78,
      "P": 79,
      "Q": 80,
      "R": 81,
      "S": 82,
      "T": 83,
      "U": 84,
      "V": 85,
      "W": 86,
      "X": 87,
      "Y": 88,
      "Z": 89,
      "[": 90,
      "\\": 91,
      "]": 92,
      "^": 93,
      "_": 94,
      "`": 95,
      "a": 96,
      "b": 97,
      "c": 98,
      "d": 99,
      "e": 100,
      "f": 101,
      "g": 102,
      "h": 103,
      "i": 104,
      "j": 105,
      "k": 106,
      "l": 107,
      "m": 108,
      "n": 109,
      "o": 110,
      "p": 111,
      "q": 112,
      "r": 113,
      "s": 114,
      "t": 115,
      "u": 116,
      "v": 117,
      "w": 118,
      "x": 119,
      "y": 120,
      "z": 121,
      "{": 122,
      "|": 123,
      "}": 124,
      "~": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "¡": 149,
      "¢": 150,
      "£": 151,
      "¤": 152,
      "¥": 153,
      "¦": 154,
      "§": 155,
      "©": 156,
      "«": 157,
      "¬": 158,
      "­": 159,
      "®": 160,
      "°": 161,
      "±": 162,
      "¶": 163,
      "·": 164,
      "»": 165,
      "¿": 166,
      "À": 167,
      "Á": 168,
      "Â": 169,
      "Ã": 170,
      "Ä": 171,
      "Å": 172,
      "Æ": 173,
      "Ç": 174,
      "È": 175,
      "É": 176,
      "Ê": 177,
      "Ë": 178,
      "Ì": 179,
      "Í": 180,
      "Î": 181,
      "Ï": 182,
      "Ð": 183,
      "Ñ": 184,
      "Ò": 185,
      "Ó": 186,
      "Ô": 187,
      "Õ": 188,
      "Ö": 189,
      "×": 190,
      "Ø": 191,
      "Ù": 192,
      "Ú": 193,
      "Û": 194,
      "Ü": 195,
      "Ý": 196,
      "Þ": 197,
      "ß": 198,
      "à": 199,
      "á": 200,
      "â": 201,
      "ã": 202,
      "ä": 203,
      "å": 204,
      "æ": 205,
      "ç": 206,
      "è": 207,
      "é": 208,
      "ê": 209,
      "ë": 210,
      "ì": 211,
      "í": 212,
      "î": 213,
      "ï": 214,
      "ð": 215,
      "ñ": 216,
      "ò": 217,
      "ó": 218,
      "ô": 219,
      "õ": 220,
      "ö": 221,
      "÷": 222,
      "ø": 223,
      "ù": 224,
      "ú": 225,
      "û": 226,
      "ü": 227,
      "ý": 228,
      "þ": 229,
      "ÿ": 230,
      "Ā": 231,
      "ā": 232,
      "Ă": 233,
      "ă": 234,
      "Ą": 235,
      "ą": 236,
      "Ć": 237,
      "ć": 238,
      "Ĉ": 239,
      "ĉ": 240,
      "Ċ": 241,
      "ċ": 242,
      "Č": 243,
      "č": 244,
      "Ď": 245,
      "ď": 246,
      "Đ": 247,
      "đ": 248,
      "Ē": 249,
      "ē": 250,
      "Ĕ": 251,
      "ĕ": 252,
      "Ė": 253,
      "ė": 254,
      "Ę": 255,
      "ę": 256,
      "Ě": 257,
      "ě": 258,
      "Ĝ": 259,
      "ĝ": 260,
      "Ğ": 261,
      "ğ": 262,
      "Ġ": 263,
      "ġ": 264,
      "Ģ": 265,
      "ģ": 266,
      "Ĥ": 267,
      "ĥ": 268,
      "Ħ": 269,
      "ħ": 270,
      "Ĩ": 271,
      "ĩ": 272,
      "Ī": 273,
      "ī": 274,
      "Ĭ": 275,
      "ĭ": 276,
      "Į": 277,
      "į": 278,
      "İ": 279,
      "ı": 280,
      "Ĵ": 281,
      "ĵ": 282,
      "Ķ": 283,
      "ķ": 284,
      "ĸ": 285,
      "Ĺ": 286,
      "ĺ": 287,
      "Ļ": 288,
      "ļ": 289,
      "Ľ": 290,
      "ľ": 291,
      "Ł": 292,
      "ł": 293,
      "Ń": 294,
      "ń": 295,
      "Ņ": 296,
      "ņ": 297,
      "Ň": 298,
      "ň": 299,
      "Ŋ": 300,
      "ŋ": 301,
      "Ō": 302,
      "ō": 303,
      "Ŏ": 304,
      "ŏ": 305,
      "Ő": 306,
      "ő": 307,
      "Œ": 308,
      "œ": 309,
      "Ŕ": 310,
      "ŕ": 311,
      "Ŗ": 312,
      "ŗ": 313,
      "Ř": 314,
      "ř": 315,
      "Ś": 316,
      "ś": 317,
      "Ŝ": 318,
      "ŝ": 319,
      "Ş": 320,
      "ş": 321,
      "Š": 322,
      "š": 323,
      "Ţ": 324,
      "ţ": 325,
      "Ť": 326,
      "ť": 327,
      "Ŧ": 328,
      "ŧ": 329,
      "Ũ": 330,
      "ũ": 331,
      "Ū": 332,
      "ū": 333,
      "Ŭ": 334,
      "ŭ": 335,
      "Ů": 336,
      "ů": 337,
      "Ű": 338,
      "ű": 339,
      "ų": 340,
      "Ŵ": 341,
      "ŵ": 342,
      "Ŷ": 343,
      "ŷ": 344,
      "Ÿ": 345,
      "Ź": 346,
      "ź": 347,
      "Ż": 348,
      "ż": 349,
      "Ž": 350,
      "ž": 351,
      "Ɓ": 352,
      "Ƅ": 353,
      "ƅ": 354,
      "Ɔ": 355,
      "Ɖ": 356,
      "Ɗ": 357,
      "Ƌ": 358,
      "Ǝ": 359,
      "Ə": 360,
      "Ɛ": 361,
      "ƒ": 362,
      "Ɣ": 363,
      "ƕ": 364,
      "Ɨ": 365,
      "ƙ": 366,
      "ƛ": 367,
      "Ɯ": 368,
      "Ɲ": 369,
      "Ɵ": 370,
      "Ơ": 371,
      "ơ": 372,
      "ƣ": 373,
      "Ʀ": 374,
      "Ƨ": 375,
      "ƨ": 376,
      "Ʃ": 377,
      "ƭ": 378,
      "Ư": 379,
      "ư": 380,
      "Ʋ": 381,
      "ƴ": 382,
      "Ƶ": 383,
      "ƶ": 384,
      "Ʒ": 385,
      "Ƽ": 386,
      "ƾ": 387,
      "ƿ": 388,
      "ǀ": 389,
      "ǁ": 390,
      "ǂ": 391,
      "ǃ": 392,
      "Ǎ": 393,
      "ǎ": 394,
      "ǐ": 395,
      "Ǒ": 396,
      "ǒ": 397,
      "Ǔ": 398,
      "ǔ": 399,
      "ǖ": 400,
      "ǘ": 401,
      "ǚ": 402,
      "ǜ": 403,
      "ǝ": 404,
      "Ǟ": 405,
      "ǟ": 406,
      "Ǣ": 407,
      "ǣ": 408,
      "Ǧ": 409,
      "ǧ": 410,
      "ǫ": 411,
      "ǭ": 412,
      "ǰ": 413,
      "Ǵ": 414,
      "ǵ": 415,
      "Ƕ": 416,
      "Ƿ": 417,
      "Ǹ": 418,
      "ǹ": 419,
      "Ǻ": 420,
      "ǻ": 421,
      "ǽ": 422,
      "ǿ": 423,
      "ȃ": 424,
      "ȇ": 425,
      "ȏ": 426,
      "ȗ": 427,
      "Ș": 428,
      "ș": 429,
      "Ț": 430,
      "ț": 431,
      "Ȝ": 432,
      "ȝ": 433,
      "ȟ": 434,
      "Ȣ": 435,
      "ȣ": 436,
      "ȧ": 437,
      "Ȩ": 438,
      "ȩ": 439,
      "ȯ": 440,
      "ȳ": 441,
      "ȷ": 442,
      "Ƀ": 443,
      "Ʉ": 444,
      "Ʌ": 445,
      "Ɍ": 446,
      "ɐ": 447,
      "ɑ": 448,
      "ɒ": 449,
      "ɓ": 450,
      "ɔ": 451,
      "ɕ": 452,
      "ɖ": 453,
      "ɗ": 454,
      "ɘ": 455,
      "ə": 456,
      "ɚ": 457,
      "ɛ": 458,
      "ɜ": 459,
      "ɝ": 460,
      "ɞ": 461,
      "ɟ": 462,
      "ɠ": 463,
      "ɡ": 464,
      "ɢ": 465,
      "ɣ": 466,
      "ɤ": 467,
      "ɥ": 468,
      "ɦ": 469,
      "ɧ": 470,
      "ɨ": 471,
      "ɪ": 472,
      "ɫ": 473,
      "ɬ": 474,
      "ɭ": 475,
      "ɮ": 476,
      "ɯ": 477,
      "ɰ": 478,
      "ɱ": 479,
      "ɲ": 480,
      "ɳ": 481,
      "ɴ": 482,
      "ɵ": 483,
      "ɶ": 484,
      "ɷ": 485,
      "ɸ": 486,
      "ɹ": 487,
      "ɺ": 488,
      "ɻ": 489,
      "ɼ": 490,
      "ɽ": 491,
      "ɾ": 492,
      "ʀ": 493,
      "ʁ": 494,
      "ʂ": 495,
      "ʃ": 496,
      "ʄ": 497,
      "ʇ": 498,
      "ʈ": 499,
      "ʉ": 500,
      "ʊ": 501,
      "ʋ": 502,
      "ʌ": 503,
      "ʍ": 504,
      "ʎ": 505,
      "ʏ": 506,
      "ʐ": 507,
      "ʑ": 508,
      "ʒ": 509,
      "ʔ": 510,
      "ʕ": 511,
      "ʘ": 512,
      "ʙ": 513,
      "ʜ": 514,
      "ʝ": 515,
      "ʟ": 516,
      "ʡ": 517,
      "ʤ": 518,
      "ʦ": 519,
      "ʧ": 520,
      "ʹ": 521,
      "ʺ": 522,
      "ʻ": 523,
      "ʼ": 524,
      "ʽ": 525,
      "ʾ": 526,
      "ʿ": 527,
      "ˀ": 528,
      "ˁ": 529,
      "˃": 530,
      "˅": 531,
      "ˆ": 532,
      "ˇ": 533,
      "ˈ": 534,
      "ˉ": 535,
      "ˊ": 536,
      "ˋ": 537,
      "ˌ": 538,
      "ː": 539,
      "ˑ": 540,
      "˒": 541,
      "˓": 542,
      "˗": 543,
      "˞": 544,
      "˥": 545,
      "˦": 546,
      "˧": 547,
      "˨": 548,
      "˩": 549,
      "ˮ": 550,
      "̀": 551,
      "́": 552,
      "̂": 553,
      "̃": 554,
      "̄": 555,
      "̅": 556,
      "̆": 557,
      "̇": 558,
      "̈": 559,
      "̉": 560,
      "̊": 561,
      "̋": 562,
      "̌": 563,
      "̍": 564,
      "̏": 565,
      "̐": 566,
      "̑": 567,
      "̒": 568,
      "̓": 569,
      "̔": 570,
      "̚": 571,
      "̜": 572,
      "̝": 573,
      "̞": 574,
      "̟": 575,
      "̠": 576,
      "̡": 577,
      "̢": 578,
      "̣": 579,
      "̤": 580,
      "̥": 581,
      "̧": 582,
      "̨": 583,
      "̩": 584,
      "̪": 585,
      "̫": 586,
      "̬": 587,
      "̭": 588,
      "̮": 589,
      "̯": 590,
      "̰": 591,
      "̱": 592,
      "̲": 593,
      "̳": 594,
      "̴": 595,
      "̶": 596,
      "̷": 597,
      "̺": 598,
      "̻": 599,
      "̽": 600,
      "̿": 601,
      "͂": 602,
      "͆": 603,
      "͇": 604,
      "͈": 605,
      "͌": 606,
      "͍": 607,
      "͏": 608,
      "͗": 609,
      "͘": 610,
      "͜": 611,
      "͝": 612,
      "͞": 613,
      "͟": 614,
      "͡": 615,
      "ͤ": 616,
      "ͭ": 617,
      "Ͳ": 618,
      "ͳ": 619,
      "͵": 620,
      "Ͷ": 621,
      "Ά": 622,
      "Έ": 623,
      "Ή": 624,
      "Ί": 625,
      "Ό": 626,
      "Ύ": 627,
      "ΐ": 628,
      "Α": 629,
      "Β": 630,
      "Γ": 631,
      "Δ": 632,
      "Ε": 633,
      "Ζ": 634,
      "Η": 635,
      "Θ": 636,
      "Ι": 637,
      "Κ": 638,
      "Λ": 639,
      "Μ": 640,
      "Ν": 641,
      "Ξ": 642,
      "Ο": 643,
      "Π": 644,
      "Ρ": 645,
      "Σ": 646,
      "Τ": 647,
      "Υ": 648,
      "Φ": 649,
      "Χ": 650,
      "Ψ": 651,
      "Ω": 652,
      "Ϊ": 653,
      "Ϋ": 654,
      "ά": 655,
      "έ": 656,
      "ή": 657,
      "ί": 658,
      "ΰ": 659,
      "α": 660,
      "β": 661,
      "γ": 662,
      "δ": 663,
      "ε": 664,
      "ζ": 665,
      "η": 666,
      "θ": 667,
      "ι": 668,
      "κ": 669,
      "λ": 670,
      "μ": 671,
      "ν": 672,
      "ξ": 673,
      "ο": 674,
      "π": 675,
      "ρ": 676,
      "ς": 677,
      "σ": 678,
      "τ": 679,
      "υ": 680,
      "φ": 681,
      "χ": 682,
      "ψ": 683,
      "ω": 684,
      "ϊ": 685,
      "ϋ": 686,
      "ό": 687,
      "ύ": 688,
      "ώ": 689,
      "Ϗ": 690,
      "ϗ": 691,
      "Ϙ": 692,
      "ϙ": 693,
      "Ϛ": 694,
      "ϛ": 695,
      "Ϝ": 696,
      "ϝ": 697,
      "ϟ": 698,
      "ϡ": 699,
      "Ϣ": 700,
      "ϣ": 701,
      "ϥ": 702,
      "ϩ": 703,
      "Ϯ": 704,
      "ϯ": 705,
      "ϳ": 706,
      "Ϸ": 707,
      "ϸ": 708,
      "Ϻ": 709,
      "Ѐ": 710,
      "Ё": 711,
      "Ђ": 712,
      "Ѓ": 713,
      "Є": 714,
      "Ѕ": 715,
      "І": 716,
      "Ї": 717,
      "Ј": 718,
      "Љ": 719,
      "Њ": 720,
      "Ћ": 721,
      "Ќ": 722,
      "Ѝ": 723,
      "Ў": 724,
      "Џ": 725,
      "А": 726,
      "Б": 727,
      "В": 728,
      "Г": 729,
      "Д": 730,
      "Е": 731,
      "Ж": 732,
      "З": 733,
      "И": 734,
      "Й": 735,
      "К": 736,
      "Л": 737,
      "М": 738,
      "Н": 739,
      "О": 740,
      "П": 741,
      "Р": 742,
      "С": 743,
      "Т": 744,
      "У": 745,
      "Ф": 746,
      "Х": 747,
      "Ц": 748,
      "Ч": 749,
      "Ш": 750,
      "Щ": 751,
      "Ъ": 752,
      "Ы": 753,
      "Ь": 754,
      "Э": 755,
      "Ю": 756,
      "Я": 757,
      "а": 758,
      "б": 759,
      "в": 760,
      "г": 761,
      "д": 762,
      "е": 763,
      "ж": 764,
      "з": 765,
      "и": 766,
      "й": 767,
      "к": 768,
      "л": 769,
      "м": 770,
      "н": 771,
      "о": 772,
      "п": 773,
      "р": 774,
      "с": 775,
      "т": 776,
      "у": 777,
      "ф": 778,
      "х": 779,
      "ц": 780,
      "ч": 781,
      "ш": 782,
      "щ": 783,
      "ъ": 784,
      "ы": 785,
      "ь": 786,
      "э": 787,
      "ю": 788,
      "я": 789,
      "ѐ": 790,
      "ё": 791,
      "ђ": 792,
      "ѓ": 793,
      "є": 794,
      "ѕ": 795,
      "і": 796,
      "ї": 797,
      "ј": 798,
      "љ": 799,
      "њ": 800,
      "ћ": 801,
      "ќ": 802,
      "ѝ": 803,
      "ў": 804,
      "џ": 805,
      "Ѡ": 806,
      "ѡ": 807,
      "Ѣ": 808,
      "ѣ": 809,
      "Ѥ": 810,
      "ѥ": 811,
      "Ѧ": 812,
      "ѧ": 813,
      "Ѩ": 814,
      "ѩ": 815,
      "Ѫ": 816,
      "ѫ": 817,
      "Ѭ": 818,
      "ѭ": 819,
      "Ѯ": 820,
      "ѯ": 821,
      "Ѱ": 822,
      "ѱ": 823,
      "Ѳ": 824,
      "ѳ": 825,
      "Ѵ": 826,
      "ѵ": 827,
      "Ѷ": 828,
      "ѷ": 829,
      "Ѹ": 830,
      "ѹ": 831,
      "Ѻ": 832,
      "ѻ": 833,
      "Ѿ": 834,
      "ѿ": 835,
      "Ҁ": 836,
      "ҁ": 837,
      "҃": 838,
      "҅": 839,
      "҆": 840,
      "Ҋ": 841,
      "ҋ": 842,
      "Ҍ": 843,
      "ҍ": 844,
      "Ҏ": 845,
      "ҏ": 846,
      "Ґ": 847,
      "ґ": 848,
      "Ғ": 849,
      "ғ": 850,
      "Ҕ": 851,
      "ҕ": 852,
      "Җ": 853,
      "җ": 854,
      "Ҙ": 855,
      "ҙ": 856,
      "Қ": 857,
      "қ": 858,
      "Ҝ": 859,
      "ҝ": 860,
      "Ҟ": 861,
      "ҟ": 862,
      "Ҡ": 863,
      "ҡ": 864,
      "Ң": 865,
      "ң": 866,
      "Ҥ": 867,
      "ҥ": 868,
      "Ҧ": 869,
      "ҧ": 870,
      "Ҩ": 871,
      "ҩ": 872,
      "Ҫ": 873,
      "ҫ": 874,
      "Ҭ": 875,
      "ҭ": 876,
      "Ү": 877,
      "ү": 878,
      "Ұ": 879,
      "ұ": 880,
      "Ҳ": 881,
      "ҳ": 882,
      "Ҵ": 883,
      "ҵ": 884,
      "Ҷ": 885,
      "ҷ": 886,
      "Ҹ": 887,
      "ҹ": 888,
      "Һ": 889,
      "һ": 890,
      "Ҽ": 891,
      "ҽ": 892,
      "Ҿ": 893,
      "ҿ": 894,
      "Ӏ": 895,
      "Ӂ": 896,
      "ӂ": 897,
      "Ӄ": 898,
      "ӄ": 899,
      "Ӆ": 900,
      "ӆ": 901,
      "Ӈ": 902,
      "ӈ": 903,
      "Ӊ": 904,
      "ӊ": 905,
      "Ӌ": 906,
      "ӌ": 907,
      "Ӎ": 908,
      "ӎ": 909,
      "ӏ": 910,
      "Ӑ": 911,
      "ӑ": 912,
      "Ӓ": 913,
      "ӓ": 914,
      "Ӕ": 915,
      "ӕ": 916,
      "Ӗ": 917,
      "ӗ": 918,
      "Ә": 919,
      "ә": 920,
      "Ӛ": 921,
      "ӛ": 922,
      "Ӝ": 923,
      "ӝ": 924,
      "Ӟ": 925,
      "ӟ": 926,
      "Ӡ": 927,
      "ӡ": 928,
      "Ӣ": 929,
      "ӣ": 930,
      "Ӥ": 931,
      "ӥ": 932,
      "Ӧ": 933,
      "ӧ": 934,
      "Ө": 935,
      "ө": 936,
      "Ӫ": 937,
      "ӫ": 938,
      "Ӭ": 939,
      "ӭ": 940,
      "Ӯ": 941,
      "ӯ": 942,
      "Ӱ": 943,
      "ӱ": 944,
      "Ӳ": 945,
      "ӳ": 946,
      "Ӵ": 947,
      "ӵ": 948,
      "Ӷ": 949,
      "ӷ": 950,
      "Ӹ": 951,
      "ӹ": 952,
      "Ӻ": 953,
      "ӻ": 954,
      "Ӽ": 955,
      "ӽ": 956,
      "Ӿ": 957,
      "ӿ": 958,
      "Ԁ": 959,
      "ԁ": 960,
      "Ԃ": 961,
      "ԃ": 962,
      "Ԅ": 963,
      "ԅ": 964,
      "Ԇ": 965,
      "ԇ": 966,
      "Ԉ": 967,
      "ԉ": 968,
      "Ԋ": 969,
      "ԋ": 970,
      "Ԍ": 971,
      "ԍ": 972,
      "Ԏ": 973,
      "ԏ": 974,
      "Ԑ": 975,
      "ԑ": 976,
      "Ԓ": 977,
      "ԓ": 978,
      "Ԕ": 979,
      "ԕ": 980,
      "Ԗ": 981,
      "ԗ": 982,
      "Ԙ": 983,
      "ԙ": 984,
      "Ԛ": 985,
      "ԛ": 986,
      "Ԝ": 987,
      "ԝ": 988,
      "Ԟ": 989,
      "ԟ": 990,
      "Ԡ": 991,
      "ԡ": 992,
      "Ԣ": 993,
      "ԣ": 994,
      "Ԥ": 995,
      "ԥ": 996,
      "Ԧ": 997,
      "ԧ": 998,
      "Ԩ": 999,
      "ԩ": 1000,
      "Ԫ": 1001,
      "ԫ": 1002,
      "Ԭ": 1003,
      "ԭ": 1004,
      "Ԯ": 1005,
      "ԯ": 1006,
      "Ա": 1007,
      "Բ": 1008,
      "Գ": 1009,
      "Դ": 1010,
      "Ե": 1011,
      "Զ": 1012,
      "Է": 1013,
      "Ը": 1014,
      "Թ": 1015,
      "Ժ": 1016,
      "Ի": 1017,
      "Լ": 1018,
      "Խ": 1019,
      "Ծ": 1020,
      "Կ": 1021,
      "Հ": 1022,
      "Ձ": 1023,
      "Ղ": 1024,
      "Ճ": 1025,
      "Մ": 1026,
      "Յ": 1027,
      "Ն": 1028,
      "Շ": 1029,
      "Ո": 1030,
      "Չ": 1031,
      "Պ": 1032,
      "Ջ": 1033,
      "Ռ": 1034,
      "Ս": 1035,
      "Վ": 1036,
      "Տ": 1037,
      "Ր": 1038,
      "Ց": 1039,
      "Ւ": 1040,
      "Փ": 1041,
      "Ք": 1042,
      "Օ": 1043,
      "Ֆ": 1044,
      "՛": 1045,
      "՝": 1046,
      "՞": 1047,
      "ա": 1048,
      "բ": 1049,
      "գ": 1050,
      "դ": 1051,
      "ե": 1052,
      "զ": 1053,
      "է": 1054,
      "ը": 1055,
      "թ": 1056,
      "ժ": 1057,
      "ի": 1058,
      "լ": 1059,
      "խ": 1060,
      "ծ": 1061,
      "կ": 1062,
      "հ": 1063,
      "ձ": 1064,
      "ղ": 1065,
      "ճ": 1066,
      "մ": 1067,
      "յ": 1068,
      "ն": 1069,
      "շ": 1070,
      "ո": 1071,
      "չ": 1072,
      "պ": 1073,
      "ջ": 1074,
      "ռ": 1075,
      "ս": 1076,
      "վ": 1077,
      "տ": 1078,
      "ր": 1079,
      "ց": 1080,
      "ւ": 1081,
      "փ": 1082,
      "ք": 1083,
      "օ": 1084,
      "ֆ": 1085,
      "֑": 1086,
      "֔": 1087,
      "֖": 1088,
      "֗": 1089,
      "֙": 1090,
      "֚": 1091,
      "֛": 1092,
      "֜": 1093,
      "֝": 1094,
      "֠": 1095,
      "֡": 1096,
      "֣": 1097,
      "֤": 1098,
      "֥": 1099,
      "֧": 1100,
      "֨": 1101,
      "֪": 1102,
      "֫": 1103,
      "֭": 1104,
      "֮": 1105,
      "֯": 1106,
      "ְ": 1107,
      "ֱ": 1108,
      "ֲ": 1109,
      "ֳ": 1110,
      "ִ": 1111,
      "ֵ": 1112,
      "ֶ": 1113,
      "ַ": 1114,
      "ָ": 1115,
      "ֹ": 1116,
      "ֺ": 1117,
      "ֻ": 1118,
      "ּ": 1119,
      "ֽ": 1120,
      "־": 1121,
      "ֿ": 1122,
      "׀": 1123,
      "ׁ": 1124,
      "ׂ": 1125,
      "׃": 1126,
      "׆": 1127,
      "א": 1128,
      "ב": 1129,
      "ג": 1130,
      "ד": 1131,
      "ה": 1132,
      "ו": 1133,
      "ז": 1134,
      "ח": 1135,
      "ט": 1136,
      "י": 1137,
      "ך": 1138,
      "כ": 1139,
      "ל": 1140,
      "ם": 1141,
      "מ": 1142,
      "ן": 1143,
      "נ": 1144,
      "ס": 1145,
      "ע": 1146,
      "ף": 1147,
      "פ": 1148,
      "ץ": 1149,
      "צ": 1150,
      "ק": 1151,
      "ר": 1152,
      "ש": 1153,
      "ת": 1154,
      "׬": 1155,
      "װ": 1156,
      "ױ": 1157,
      "ײ": 1158,
      "׳": 1159,
      "״": 1160,
      "،": 1161,
      "؛": 1162,
      "؞": 1163,
      "؟": 1164,
      "ء": 1165,
      "آ": 1166,
      "أ": 1167,
      "ؤ": 1168,
      "إ": 1169,
      "ئ": 1170,
      "ا": 1171,
      "ب": 1172,
      "ة": 1173,
      "ت": 1174,
      "ث": 1175,
      "ج": 1176,
      "ح": 1177,
      "خ": 1178,
      "د": 1179,
      "ذ": 1180,
      "ر": 1181,
      "ز": 1182,
      "س": 1183,
      "ش": 1184,
      "ص": 1185,
      "ض": 1186,
      "ط": 1187,
      "ظ": 1188,
      "ع": 1189,
      "غ": 1190,
      "ؼ": 1191,
      "ؽ": 1192,
      "ـ": 1193,
      "ف": 1194,
      "ق": 1195,
      "ك": 1196,
      "ل": 1197,
      "م": 1198,
      "ن": 1199,
      "ه": 1200,
      "و": 1201,
      "ى": 1202,
      "ي": 1203,
      "ً": 1204,
      "ٌ": 1205,
      "ٍ": 1206,
      "َ": 1207,
      "ُ": 1208,
      "ِ": 1209,
      "ّ": 1210,
      "ْ": 1211,
      "ٓ": 1212,
      "ٔ": 1213,
      "ٕ": 1214,
      "ٖ": 1215,
      "ٗ": 1216,
      "ٚ": 1217,
      "ٛ": 1218,
      "ٜ": 1219,
      "٠": 1220,
      "١": 1221,
      "٢": 1222,
      "٣": 1223,
      "٤": 1224,
      "٥": 1225,
      "٦": 1226,
      "٧": 1227,
      "٨": 1228,
      "٩": 1229,
      "٬": 1230,
      "ٮ": 1231,
      "ٰ": 1232,
      "ٱ": 1233,
      "ٴ": 1234,
      "ٹ": 1235,
      "ٻ": 1236,
      "ټ": 1237,
      "ٽ": 1238,
      "پ": 1239,
      "ٿ": 1240,
      "ڀ": 1241,
      "ځ": 1242,
      "ڄ": 1243,
      "څ": 1244,
      "چ": 1245,
      "ڇ": 1246,
      "ڈ": 1247,
      "ډ": 1248,
      "ڊ": 1249,
      "ڌ": 1250,
      "ڎ": 1251,
      "ڏ": 1252,
      "ڑ": 1253,
      "ړ": 1254,
      "ڔ": 1255,
      "ڕ": 1256,
      "ږ": 1257,
      "ژ": 1258,
      "ڙ": 1259,
      "ښ": 1260,
      "ڛ": 1261,
      "ڟ": 1262,
      "ڠ": 1263,
      "ڡ": 1264,
      "ڢ": 1265,
      "ڣ": 1266,
      "ڤ": 1267,
      "ڥ": 1268,
      "ڧ": 1269,
      "ڨ": 1270,
      "ک": 1271,
      "ڪ": 1272,
      "ګ": 1273,
      "ڬ": 1274,
      "ڭ": 1275,
      "ڮ": 1276,
      "گ": 1277,
      "ڳ": 1278,
      "ڵ": 1279,
      "ں": 1280,
      "ڻ": 1281,
      "ڼ": 1282,
      "ڽ": 1283,
      "ھ": 1284,
      "ۀ": 1285,
      "ہ": 1286,
      "ۃ": 1287,
      "ۆ": 1288,
      "ۇ": 1289,
      "ۈ": 1290,
      "ۉ": 1291,
      "ۊ": 1292,
      "ۋ": 1293,
      "ی": 1294,
      "ۍ": 1295,
      "ێ": 1296,
      "ۏ": 1297,
      "ې": 1298,
      "ۑ": 1299,
      "ے": 1300,
      "ۓ": 1301,
      "۔": 1302,
      "ە": 1303,
      "ۖ": 1304,
      "ۗ": 1305,
      "ۙ": 1306,
      "ۚ": 1307,
      "ۛ": 1308,
      "۝": 1309,
      "۞": 1310,
      "۟": 1311,
      "ۡ": 1312,
      "ۢ": 1313,
      "ۤ": 1314,
      "ۥ": 1315,
      "ۦ": 1316,
      "۩": 1317,
      "۪": 1318,
      "۫": 1319,
      "۱": 1320,
      "۲": 1321,
      "۳": 1322,
      "۴": 1323,
      "۵": 1324,
      "۶": 1325,
      "۷": 1326,
      "۸": 1327,
      "۹": 1328,
      "۽": 1329,
      "܀": 1330,
      "ܐ": 1331,
      "ܒ": 1332,
      "ܓ": 1333,
      "ܕ": 1334,
      "ܗ": 1335,
      "ܘ": 1336,
      "ܙ": 1337,
      "ܚ": 1338,
      "ܛ": 1339,
      "ܝ": 1340,
      "ܟ": 1341,
      "ܠ": 1342,
      "ܡ": 1343,
      "ܢ": 1344,
      "ܣ": 1345,
      "ܥ": 1346,
      "ܦ": 1347,
      "ܨ": 1348,
      "ܩ": 1349,
      "ܪ": 1350,
      "ܫ": 1351,
      "ܬ": 1352,
      "ܰ": 1353,
      "ܲ": 1354,
      "ܳ": 1355,
      "ܵ": 1356,
      "ܶ": 1357,
      "ܸ": 1358,
      "ܹ": 1359,
      "ܺ": 1360,
      "ܼ": 1361,
      "ܽ": 1362,
      "ܿ": 1363,
      "݁": 1364,
      "݂": 1365,
      "݈": 1366,
      "ݍ": 1367,
      "ݎ": 1368,
      "ݏ": 1369,
      "ݘ": 1370,
      "ݜ": 1371,
      "ݢ": 1372,
      "ݣ": 1373,
      "ݨ": 1374,
      "ހ": 1375,
      "ށ": 1376,
      "ނ": 1377,
      "ރ": 1378,
      "ބ": 1379,
      "ޅ": 1380,
      "ކ": 1381,
      "އ": 1382,
      "ވ": 1383,
      "މ": 1384,
      "ފ": 1385,
      "ދ": 1386,
      "ތ": 1387,
      "ލ": 1388,
      "ގ": 1389,
      "ޏ": 1390,
      "ސ": 1391,
      "ޑ": 1392,
      "ޒ": 1393,
      "ޓ": 1394,
      "ޔ": 1395,
      "ޕ": 1396,
      "ޖ": 1397,
      "ޗ": 1398,
      "ޝ": 1399,
      "ޢ": 1400,
      "ަ": 1401,
      "ާ": 1402,
      "ި": 1403,
      "ީ": 1404,
      "ު": 1405,
      "ޫ": 1406,
      "ެ": 1407,
      "ޭ": 1408,
      "ޮ": 1409,
      "ޯ": 1410,
      "ް": 1411,
      "ߊ": 1412,
      "ߋ": 1413,
      "ߌ": 1414,
      "ߎ": 1415,
      "ߏ": 1416,
      "ߐ": 1417,
      "ߒ": 1418,
      "ߓ": 1419,
      "ߖ": 1420,
      "ߚ": 1421,
      "ߞ": 1422,
      "ߟ": 1423,
      "ߡ": 1424,
      "߬": 1425,
      "߲": 1426,
      "ࠂ": 1427,
      "ࠄ": 1428,
      "ࠆ": 1429,
      "ࠉ": 1430,
      "ࠌ": 1431,
      "ࠓ": 1432,
      "ࠝ": 1433,
      "ࠟ": 1434,
      "ࠩ": 1435,
      "ࢳ": 1436,
      "࣭": 1437,
      "ࣰ": 1438,
      "ࣱ": 1439,
      "ँ": 1440,
      "ं": 1441,
      "ः": 1442,
      "अ": 1443,
      "आ": 1444,
      "इ": 1445,
      "ई": 1446,
      "उ": 1447,
      "ऊ": 1448,
      "ऋ": 1449,
      "ऌ": 1450,
      "ए": 1451,
      "ऐ": 1452,
      "ओ": 1453,
      "औ": 1454,
      "क": 1455,
      "ख": 1456,
      "ग": 1457,
      "घ": 1458,
      "ङ": 1459,
      "च": 1460,
      "छ": 1461,
      "ज": 1462,
      "झ": 1463,
      "ञ": 1464,
      "ट": 1465,
      "ठ": 1466,
      "ड": 1467,
      "ढ": 1468,
      "ण": 1469,
      "त": 1470,
      "थ": 1471,
      "द": 1472,
      "ध": 1473,
      "न": 1474,
      "प": 1475,
      "फ": 1476,
      "ब": 1477,
      "भ": 1478,
      "म": 1479,
      "य": 1480,
      "र": 1481,
      "ऱ": 1482,
      "ल": 1483,
      "ळ": 1484,
      "व": 1485,
      "श": 1486,
      "ष": 1487,
      "स": 1488,
      "ह": 1489,
      "़": 1490,
      "ऽ": 1491,
      "ा": 1492,
      "ि": 1493,
      "ी": 1494,
      "ु": 1495,
      "ू": 1496,
      "ृ": 1497,
      "ॄ": 1498,
      "ॅ": 1499,
      "ॆ": 1500,
      "े": 1501,
      "ै": 1502,
      "ॉ": 1503,
      "ॊ": 1504,
      "ो": 1505,
      "ौ": 1506,
      "्": 1507,
      "ॐ": 1508,
      "॑": 1509,
      "ॢ": 1510,
      "।": 1511,
      "॥": 1512,
      "०": 1513,
      "१": 1514,
      "२": 1515,
      "३": 1516,
      "४": 1517,
      "५": 1518,
      "६": 1519,
      "७": 1520,
      "८": 1521,
      "९": 1522,
      "ॲ": 1523,
      "ঁ": 1524,
      "ং": 1525,
      "ঃ": 1526,
      "অ": 1527,
      "আ": 1528,
      "ই": 1529,
      "ঈ": 1530,
      "উ": 1531,
      "ঊ": 1532,
      "ঋ": 1533,
      "এ": 1534,
      "ঐ": 1535,
      "ও": 1536,
      "ঔ": 1537,
      "ক": 1538,
      "খ": 1539,
      "গ": 1540,
      "ঘ": 1541,
      "ঙ": 1542,
      "চ": 1543,
      "ছ": 1544,
      "জ": 1545,
      "ঝ": 1546,
      "ঞ": 1547,
      "ট": 1548,
      "ঠ": 1549,
      "ড": 1550,
      "ঢ": 1551,
      "ণ": 1552,
      "ত": 1553,
      "থ": 1554,
      "দ": 1555,
      "ধ": 1556,
      "ন": 1557,
      "প": 1558,
      "ফ": 1559,
      "ব": 1560,
      "ভ": 1561,
      "ম": 1562,
      "য": 1563,
      "র": 1564,
      "ল": 1565,
      "শ": 1566,
      "ষ": 1567,
      "স": 1568,
      "হ": 1569,
      "়": 1570,
      "া": 1571,
      "ি": 1572,
      "ী": 1573,
      "ু": 1574,
      "ূ": 1575,
      "ৃ": 1576,
      "ে": 1577,
      "ৈ": 1578,
      "ো": 1579,
      "ৌ": 1580,
      "্": 1581,
      "ৎ": 1582,
      "০": 1583,
      "১": 1584,
      "২": 1585,
      "৬": 1586,
      "৭": 1587,
      "ৰ": 1588,
      "ৱ": 1589,
      "৳": 1590,
      "ਂ": 1591,
      "ਅ": 1592,
      "ਆ": 1593,
      "ਇ": 1594,
      "ਈ": 1595,
      "ਉ": 1596,
      "ਏ": 1597,
      "ਓ": 1598,
      "ਕ": 1599,
      "ਖ": 1600,
      "ਗ": 1601,
      "ਘ": 1602,
      "ਚ": 1603,
      "ਛ": 1604,
      "ਜ": 1605,
      "ਟ": 1606,
      "ਡ": 1607,
      "ਣ": 1608,
      "ਤ": 1609,
      "ਥ": 1610,
      "ਦ": 1611,
      "ਧ": 1612,
      "ਨ": 1613,
      "ਪ": 1614,
      "ਫ": 1615,
      "ਬ": 1616,
      "ਭ": 1617,
      "ਮ": 1618,
      "ਯ": 1619,
      "ਰ": 1620,
      "ਲ": 1621,
      "ਵ": 1622,
      "ਸ": 1623,
      "ਹ": 1624,
      "਼": 1625,
      "ਾ": 1626,
      "ਿ": 1627,
      "ੀ": 1628,
      "ੁ": 1629,
      "ੂ": 1630,
      "ੇ": 1631,
      "ੈ": 1632,
      "ੋ": 1633,
      "੍": 1634,
      "੔": 1635,
      "ੜ": 1636,
      "੭": 1637,
      "ੰ": 1638,
      "ੱ": 1639,
      "ં": 1640,
      "અ": 1641,
      "ઇ": 1642,
      "ઈ": 1643,
      "એ": 1644,
      "ક": 1645,
      "ગ": 1646,
      "ઘ": 1647,
      "ચ": 1648,
      "છ": 1649,
      "જ": 1650,
      "ઝ": 1651,
      "ટ": 1652,
      "ડ": 1653,
      "ણ": 1654,
      "ત": 1655,
      "થ": 1656,
      "દ": 1657,
      "ધ": 1658,
      "ન": 1659,
      "પ": 1660,
      "ફ": 1661,
      "બ": 1662,
      "ભ": 1663,
      "મ": 1664,
      "ય": 1665,
      "ર": 1666,
      "લ": 1667,
      "ળ": 1668,
      "વ": 1669,
      "શ": 1670,
      "ષ": 1671,
      "સ": 1672,
      "હ": 1673,
      "ા": 1674,
      "િ": 1675,
      "ી": 1676,
      "ુ": 1677,
      "ૃ": 1678,
      "ે": 1679,
      "ો": 1680,
      "્": 1681,
      "ଆ": 1682,
      "ଉ": 1683,
      "ଓ": 1684,
      "କ": 1685,
      "ଘ": 1686,
      "ଛ": 1687,
      "ଜ": 1688,
      "ଟ": 1689,
      "ଡ": 1690,
      "ଣ": 1691,
      "ତ": 1692,
      "ଥ": 1693,
      "ଦ": 1694,
      "ନ": 1695,
      "ପ": 1696,
      "ଫ": 1697,
      "ବ": 1698,
      "ଭ": 1699,
      "ମ": 1700,
      "ର": 1701,
      "ଲ": 1702,
      "ଳ": 1703,
      "ଶ": 1704,
      "ଷ": 1705,
      "ହ": 1706,
      "଼": 1707,
      "ା": 1708,
      "ି": 1709,
      "ୁ": 1710,
      "ୃ": 1711,
      "େ": 1712,
      "ୋ": 1713,
      "ୌ": 1714,
      "୍": 1715,
      "ୟ": 1716,
      "୭": 1717,
      "ஃ": 1718,
      "அ": 1719,
      "ஆ": 1720,
      "இ": 1721,
      "ஈ": 1722,
      "உ": 1723,
      "ஊ": 1724,
      "எ": 1725,
      "ஏ": 1726,
      "ஐ": 1727,
      "ஒ": 1728,
      "ஓ": 1729,
      "க": 1730,
      "ங": 1731,
      "ச": 1732,
      "ஜ": 1733,
      "ஞ": 1734,
      "ட": 1735,
      "ண": 1736,
      "த": 1737,
      "ந": 1738,
      "ன": 1739,
      "ப": 1740,
      "ம": 1741,
      "ய": 1742,
      "ர": 1743,
      "ற": 1744,
      "ல": 1745,
      "ள": 1746,
      "ழ": 1747,
      "வ": 1748,
      "ஶ": 1749,
      "ஷ": 1750,
      "ஸ": 1751,
      "ஹ": 1752,
      "ா": 1753,
      "ி": 1754,
      "ீ": 1755,
      "ு": 1756,
      "ூ": 1757,
      "ெ": 1758,
      "ே": 1759,
      "ை": 1760,
      "ொ": 1761,
      "ோ": 1762,
      "்": 1763,
      "ం": 1764,
      "అ": 1765,
      "ఆ": 1766,
      "ఇ": 1767,
      "ఉ": 1768,
      "ఊ": 1769,
      "ఎ": 1770,
      "఑": 1771,
      "ఒ": 1772,
      "క": 1773,
      "గ": 1774,
      "చ": 1775,
      "జ": 1776,
      "ట": 1777,
      "డ": 1778,
      "ణ": 1779,
      "త": 1780,
      "థ": 1781,
      "ద": 1782,
      "ధ": 1783,
      "న": 1784,
      "ప": 1785,
      "బ": 1786,
      "భ": 1787,
      "మ": 1788,
      "య": 1789,
      "ర": 1790,
      "ల": 1791,
      "ళ": 1792,
      "వ": 1793,
      "శ": 1794,
      "ష": 1795,
      "స": 1796,
      "హ": 1797,
      "ా": 1798,
      "ి": 1799,
      "ీ": 1800,
      "ు": 1801,
      "ూ": 1802,
      "ృ": 1803,
      "ె": 1804,
      "ే": 1805,
      "ై": 1806,
      "ొ": 1807,
      "ో": 1808,
      "ౌ": 1809,
      "్": 1810,
      "ಂ": 1811,
      "ಅ": 1812,
      "ಆ": 1813,
      "ಈ": 1814,
      "ಉ": 1815,
      "ಊ": 1816,
      "ಋ": 1817,
      "಍": 1818,
      "ಎ": 1819,
      "ಐ": 1820,
      "ಕ": 1821,
      "ಗ": 1822,
      "ಘ": 1823,
      "ಚ": 1824,
      "ಜ": 1825,
      "ಟ": 1826,
      "ಡ": 1827,
      "ಣ": 1828,
      "ತ": 1829,
      "ಥ": 1830,
      "ದ": 1831,
      "ಧ": 1832,
      "ನ": 1833,
      "ಪ": 1834,
      "ಬ": 1835,
      "ಭ": 1836,
      "ಮ": 1837,
      "ಯ": 1838,
      "ರ": 1839,
      "ಲ": 1840,
      "ಳ": 1841,
      "ವ": 1842,
      "ಶ": 1843,
      "ಷ": 1844,
      "ಸ": 1845,
      "ಹ": 1846,
      "ಾ": 1847,
      "ಿ": 1848,
      "ೀ": 1849,
      "ು": 1850,
      "ೂ": 1851,
      "ೃ": 1852,
      "ೆ": 1853,
      "ೇ": 1854,
      "ೈ": 1855,
      "ೊ": 1856,
      "ೋ": 1857,
      "ೌ": 1858,
      "್": 1859,
      "ം": 1860,
      "അ": 1861,
      "ആ": 1862,
      "ഇ": 1863,
      "എ": 1864,
      "ഒ": 1865,
      "ഓ": 1866,
      "ക": 1867,
      "ഖ": 1868,
      "ഗ": 1869,
      "ങ": 1870,
      "ച": 1871,
      "ജ": 1872,
      "ഞ": 1873,
      "ട": 1874,
      "ഡ": 1875,
      "ണ": 1876,
      "ത": 1877,
      "ഥ": 1878,
      "ദ": 1879,
      "ധ": 1880,
      "ന": 1881,
      "പ": 1882,
      "ഫ": 1883,
      "ബ": 1884,
      "ഭ": 1885,
      "മ": 1886,
      "യ": 1887,
      "ര": 1888,
      "റ": 1889,
      "ല": 1890,
      "ള": 1891,
      "ഴ": 1892,
      "വ": 1893,
      "ശ": 1894,
      "ഷ": 1895,
      "സ": 1896,
      "ഹ": 1897,
      "ാ": 1898,
      "ി": 1899,
      "ീ": 1900,
      "ു": 1901,
      "ൂ": 1902,
      "െ": 1903,
      "േ": 1904,
      "ൈ": 1905,
      "ൊ": 1906,
      "ോ": 1907,
      "്": 1908,
      "ൗ": 1909,
      "ൺ": 1910,
      "ൻ": 1911,
      "ർ": 1912,
      "ൽ": 1913,
      "ൾ": 1914,
      "ං": 1915,
      "අ": 1916,
      "ආ": 1917,
      "ඇ": 1918,
      "ඉ": 1919,
      "උ": 1920,
      "ඌ": 1921,
      "ඍ": 1922,
      "එ": 1923,
      "ඔ": 1924,
      "ක": 1925,
      "ග": 1926,
      "ඟ": 1927,
      "ච": 1928,
      "ජ": 1929,
      "ට": 1930,
      "ඩ": 1931,
      "ණ": 1932,
      "ඬ": 1933,
      "ත": 1934,
      "ද": 1935,
      "ධ": 1936,
      "න": 1937,
      "ඳ": 1938,
      "ප": 1939,
      "බ": 1940,
      "භ": 1941,
      "ම": 1942,
      "ඹ": 1943,
      "ය": 1944,
      "ර": 1945,
      "ල": 1946,
      "ව": 1947,
      "ශ": 1948,
      "ෂ": 1949,
      "ස": 1950,
      "හ": 1951,
      "ළ": 1952,
      "ෆ": 1953,
      "්": 1954,
      "ා": 1955,
      "ැ": 1956,
      "ි": 1957,
      "ී": 1958,
      "ු": 1959,
      "ූ": 1960,
      "ෘ": 1961,
      "ෙ": 1962,
      "ේ": 1963,
      "ෛ": 1964,
      "ො": 1965,
      "ෝ": 1966,
      "෬": 1967,
      "ก": 1968,
      "ข": 1969,
      "ฃ": 1970,
      "ค": 1971,
      "ฅ": 1972,
      "ฆ": 1973,
      "ง": 1974,
      "จ": 1975,
      "ฉ": 1976,
      "ช": 1977,
      "ซ": 1978,
      "ฌ": 1979,
      "ญ": 1980,
      "ฎ": 1981,
      "ฏ": 1982,
      "ฐ": 1983,
      "ฑ": 1984,
      "ฒ": 1985,
      "ณ": 1986,
      "ด": 1987,
      "ต": 1988,
      "ถ": 1989,
      "ท": 1990,
      "ธ": 1991,
      "น": 1992,
      "บ": 1993,
      "ป": 1994,
      "ผ": 1995,
      "ฝ": 1996,
      "พ": 1997,
      "ฟ": 1998,
      "ภ": 1999,
      "ม": 2000,
      "ย": 2001,
      "ร": 2002,
      "ฤ": 2003,
      "ล": 2004,
      "ว": 2005,
      "ศ": 2006,
      "ษ": 2007,
      "ส": 2008,
      "ห": 2009,
      "ฬ": 2010,
      "อ": 2011,
      "ฮ": 2012,
      "ฯ": 2013,
      "ะ": 2014,
      "ั": 2015,
      "า": 2016,
      "ิ": 2017,
      "ี": 2018,
      "ึ": 2019,
      "ื": 2020,
      "ุ": 2021,
      "ู": 2022,
      "ฺ": 2023,
      "฿": 2024,
      "เ": 2025,
      "แ": 2026,
      "โ": 2027,
      "ใ": 2028,
      "ไ": 2029,
      "ๅ": 2030,
      "ๆ": 2031,
      "็": 2032,
      "่": 2033,
      "้": 2034,
      "๊": 2035,
      "๋": 2036,
      "์": 2037,
      "ํ": 2038,
      "๏": 2039,
      "๒": 2040,
      "๔": 2041,
      "๕": 2042,
      "ກ": 2043,
      "ຂ": 2044,
      "ຄ": 2045,
      "ງ": 2046,
      "ຈ": 2047,
      "ຊ": 2048,
      "ຍ": 2049,
      "ດ": 2050,
      "ຕ": 2051,
      "ຖ": 2052,
      "ທ": 2053,
      "ນ": 2054,
      "ບ": 2055,
      "ປ": 2056,
      "ຜ": 2057,
      "ພ": 2058,
      "ຟ": 2059,
      "ມ": 2060,
      "ລ": 2061,
      "ວ": 2062,
      "ສ": 2063,
      "ຫ": 2064,
      "ອ": 2065,
      "ຮ": 2066,
      "ະ": 2067,
      "ັ": 2068,
      "າ": 2069,
      "ິ": 2070,
      "ີ": 2071,
      "ື": 2072,
      "ຸ": 2073,
      "ູ": 2074,
      "ົ": 2075,
      "ຼ": 2076,
      "ຽ": 2077,
      "ເ": 2078,
      "ແ": 2079,
      "ໂ": 2080,
      "ໄ": 2081,
      "່": 2082,
      "້": 2083,
      "ໍ": 2084,
      "༈": 2085,
      "་": 2086,
      "།": 2087,
      "༎": 2088,
      "༺": 2089,
      "༼": 2090,
      "༽": 2091,
      "ཀ": 2092,
      "ཁ": 2093,
      "ག": 2094,
      "ང": 2095,
      "ཅ": 2096,
      "ཆ": 2097,
      "ཇ": 2098,
      "ཉ": 2099,
      "ཌ": 2100,
      "ཏ": 2101,
      "ཐ": 2102,
      "ད": 2103,
      "ན": 2104,
      "པ": 2105,
      "ཕ": 2106,
      "བ": 2107,
      "མ": 2108,
      "ཙ": 2109,
      "ཚ": 2110,
      "ཛ": 2111,
      "ཝ": 2112,
      "ཞ": 2113,
      "ཟ": 2114,
      "འ": 2115,
      "ཡ": 2116,
      "ར": 2117,
      "ལ": 2118,
      "ཤ": 2119,
      "ས": 2120,
      "ཧ": 2121,
      "ཨ": 2122,
      "ཱ": 2123,
      "ི": 2124,
      "ུ": 2125,
      "ེ": 2126,
      "ཻ": 2127,
      "ོ": 2128,
      "ཽ": 2129,
      "ྐ": 2130,
      "ྒ": 2131,
      "ྔ": 2132,
      "ྕ": 2133,
      "ྗ": 2134,
      "ྙ": 2135,
      "ྟ": 2136,
      "ྡ": 2137,
      "ྣ": 2138,
      "ྤ": 2139,
      "ྨ": 2140,
      "ྩ": 2141,
      "ྫ": 2142,
      "ྭ": 2143,
      "ྱ": 2144,
      "ྲ": 2145,
      "ླ": 2146,
      "ྷ": 2147,
      "ྻ": 2148,
      "࿊": 2149,
      "࿖": 2150,
      "က": 2151,
      "ခ": 2152,
      "ဂ": 2153,
      "ဃ": 2154,
      "င": 2155,
      "စ": 2156,
      "ဆ": 2157,
      "ဇ": 2158,
      "ဈ": 2159,
      "ဉ": 2160,
      "ည": 2161,
      "ဋ": 2162,
      "ဌ": 2163,
      "ဍ": 2164,
      "ဎ": 2165,
      "ဏ": 2166,
      "တ": 2167,
      "ထ": 2168,
      "ဒ": 2169,
      "ဓ": 2170,
      "န": 2171,
      "ပ": 2172,
      "ဖ": 2173,
      "ဗ": 2174,
      "ဘ": 2175,
      "မ": 2176,
      "ယ": 2177,
      "ရ": 2178,
      "လ": 2179,
      "ဝ": 2180,
      "သ": 2181,
      "ဟ": 2182,
      "ဠ": 2183,
      "အ": 2184,
      "ဢ": 2185,
      "ဣ": 2186,
      "ဥ": 2187,
      "ဦ": 2188,
      "ဧ": 2189,
      "ါ": 2190,
      "ာ": 2191,
      "ိ": 2192,
      "ီ": 2193,
      "ု": 2194,
      "ူ": 2195,
      "ေ": 2196,
      "ဲ": 2197,
      "ဳ": 2198,
      "ဴ": 2199,
      "ဵ": 2200,
      "ံ": 2201,
      "့": 2202,
      "း": 2203,
      "္": 2204,
      "်": 2205,
      "ျ": 2206,
      "ြ": 2207,
      "ွ": 2208,
      "ှ": 2209,
      "၀": 2210,
      "၁": 2211,
      "၄": 2212,
      "၊": 2213,
      "။": 2214,
      "၌": 2215,
      "၍": 2216,
      "၏": 2217,
      "ၐ": 2218,
      "ၚ": 2219,
      "ၞ": 2220,
      "ၢ": 2221,
      "ၣ": 2222,
      "ၤ": 2223,
      "ၫ": 2224,
      "ၱ": 2225,
      "ၲ": 2226,
      "ၳ": 2227,
      "ၵ": 2228,
      "ၸ": 2229,
      "ၺ": 2230,
      "ၼ": 2231,
      "ၽ": 2232,
      "ၾ": 2233,
      "ၿ": 2234,
      "ႃ": 2235,
      "ႅ": 2236,
      "ႆ": 2237,
      "ႇ": 2238,
      "ႈ": 2239,
      "ႊ": 2240,
      "ႏ": 2241,
      "႐": 2242,
      "႔": 2243,
      "ႜ": 2244,
      "ႝ": 2245,
      "Ⴀ": 2246,
      "Ⴂ": 2247,
      "Ⴃ": 2248,
      "Ⴄ": 2249,
      "Ⴅ": 2250,
      "Ⴇ": 2251,
      "Ⴈ": 2252,
      "Ⴉ": 2253,
      "Ⴊ": 2254,
      "Ⴋ": 2255,
      "Ⴌ": 2256,
      "Ⴍ": 2257,
      "Ⴎ": 2258,
      "Ⴐ": 2259,
      "Ⴑ": 2260,
      "Ⴒ": 2261,
      "Ⴓ": 2262,
      "Ⴔ": 2263,
      "Ⴕ": 2264,
      "Ⴖ": 2265,
      "Ⴗ": 2266,
      "Ⴙ": 2267,
      "Ⴚ": 2268,
      "Ⴡ": 2269,
      "Ⴢ": 2270,
      "Ⴣ": 2271,
      "Ⴥ": 2272,
      "ა": 2273,
      "ბ": 2274,
      "გ": 2275,
      "დ": 2276,
      "ე": 2277,
      "ვ": 2278,
      "ზ": 2279,
      "თ": 2280,
      "ი": 2281,
      "კ": 2282,
      "ლ": 2283,
      "მ": 2284,
      "ნ": 2285,
      "ო": 2286,
      "პ": 2287,
      "ჟ": 2288,
      "რ": 2289,
      "ს": 2290,
      "ტ": 2291,
      "უ": 2292,
      "ფ": 2293,
      "ქ": 2294,
      "ღ": 2295,
      "ყ": 2296,
      "შ": 2297,
      "ჩ": 2298,
      "ც": 2299,
      "ძ": 2300,
      "წ": 2301,
      "ჭ": 2302,
      "ხ": 2303,
      "ჯ": 2304,
      "ჰ": 2305,
      "ᄀ": 2306,
      "ᄁ": 2307,
      "ᄂ": 2308,
      "ᄃ": 2309,
      "ᄄ": 2310,
      "ᄅ": 2311,
      "ᄆ": 2312,
      "ᄇ": 2313,
      "ᄈ": 2314,
      "ᄉ": 2315,
      "ᄊ": 2316,
      "ᄋ": 2317,
      "ᄌ": 2318,
      "ᄍ": 2319,
      "ᄎ": 2320,
      "ᄏ": 2321,
      "ᄐ": 2322,
      "ᄑ": 2323,
      "ᄒ": 2324,
      "ᄙ": 2325,
      "ᄫ": 2326,
      "ᅌ": 2327,
      "ᅠ": 2328,
      "ᅡ": 2329,
      "ᅢ": 2330,
      "ᅣ": 2331,
      "ᅤ": 2332,
      "ᅥ": 2333,
      "ᅦ": 2334,
      "ᅧ": 2335,
      "ᅨ": 2336,
      "ᅩ": 2337,
      "ᅪ": 2338,
      "ᅫ": 2339,
      "ᅬ": 2340,
      "ᅭ": 2341,
      "ᅮ": 2342,
      "ᅯ": 2343,
      "ᅰ": 2344,
      "ᅱ": 2345,
      "ᅲ": 2346,
      "ᅳ": 2347,
      "ᅴ": 2348,
      "ᅵ": 2349,
      "ᆞ": 2350,
      "ᆡ": 2351,
      "ᆫ": 2352,
      "ᆭ": 2353,
      "ᆮ": 2354,
      "ᆯ": 2355,
      "ᆷ": 2356,
      "ᆸ": 2357,
      "ᆺ": 2358,
      "ᆼ": 2359,
      "ሀ": 2360,
      "ሁ": 2361,
      "ሂ": 2362,
      "ሃ": 2363,
      "ሄ": 2364,
      "ህ": 2365,
      "ሆ": 2366,
      "ለ": 2367,
      "ሉ": 2368,
      "ሊ": 2369,
      "ላ": 2370,
      "ሌ": 2371,
      "ል": 2372,
      "ሎ": 2373,
      "ሐ": 2374,
      "ሑ": 2375,
      "ሒ": 2376,
      "ሓ": 2377,
      "ሔ": 2378,
      "ሕ": 2379,
      "ሖ": 2380,
      "መ": 2381,
      "ሙ": 2382,
      "ሚ": 2383,
      "ማ": 2384,
      "ሜ": 2385,
      "ም": 2386,
      "ሞ": 2387,
      "ሠ": 2388,
      "ሥ": 2389,
      "ረ": 2390,
      "ሩ": 2391,
      "ሪ": 2392,
      "ራ": 2393,
      "ሬ": 2394,
      "ር": 2395,
      "ሮ": 2396,
      "ሰ": 2397,
      "ሱ": 2398,
      "ሲ": 2399,
      "ሳ": 2400,
      "ሴ": 2401,
      "ስ": 2402,
      "ሶ": 2403,
      "ሸ": 2404,
      "ሹ": 2405,
      "ሺ": 2406,
      "ሻ": 2407,
      "ሼ": 2408,
      "ሽ": 2409,
      "ሾ": 2410,
      "ቀ": 2411,
      "ቁ": 2412,
      "ቂ": 2413,
      "ቃ": 2414,
      "ቄ": 2415,
      "ቅ": 2416,
      "ቆ": 2417,
      "ቈ": 2418,
      "ቋ": 2419,
      "ቖ": 2420,
      "በ": 2421,
      "ቡ": 2422,
      "ቢ": 2423,
      "ባ": 2424,
      "ቤ": 2425,
      "ብ": 2426,
      "ቦ": 2427,
      "ቫ": 2428,
      "ተ": 2429,
      "ቱ": 2430,
      "ቲ": 2431,
      "ታ": 2432,
      "ቴ": 2433,
      "ት": 2434,
      "ቶ": 2435,
      "ቸ": 2436,
      "ቹ": 2437,
      "ቺ": 2438,
      "ቻ": 2439,
      "ቼ": 2440,
      "ች": 2441,
      "ቾ": 2442,
      "ኀ": 2443,
      "ኃ": 2444,
      "ኅ": 2445,
      "ኍ": 2446,
      "ነ": 2447,
      "ኑ": 2448,
      "ኒ": 2449,
      "ና": 2450,
      "ኔ": 2451,
      "ን": 2452,
      "ኖ": 2453,
      "ኘ": 2454,
      "ኙ": 2455,
      "ኚ": 2456,
      "ኛ": 2457,
      "ኜ": 2458,
      "ኝ": 2459,
      "ኞ": 2460,
      "አ": 2461,
      "ኡ": 2462,
      "ኢ": 2463,
      "ኣ": 2464,
      "ኤ": 2465,
      "እ": 2466,
      "ኦ": 2467,
      "ከ": 2468,
      "ኩ": 2469,
      "ኪ": 2470,
      "ካ": 2471,
      "ኬ": 2472,
      "ክ": 2473,
      "ኮ": 2474,
      "ኲ": 2475,
      "ኸ": 2476,
      "ኹ": 2477,
      "ኺ": 2478,
      "ኻ": 2479,
      "ኼ": 2480,
      "ኽ": 2481,
      "ኾ": 2482,
      "ወ": 2483,
      "ዉ": 2484,
      "ዊ": 2485,
      "ዋ": 2486,
      "ዌ": 2487,
      "ው": 2488,
      "ዎ": 2489,
      "ዐ": 2490,
      "ዓ": 2491,
      "ዕ": 2492,
      "ዘ": 2493,
      "ዙ": 2494,
      "ዚ": 2495,
      "ዛ": 2496,
      "ዜ": 2497,
      "ዝ": 2498,
      "ዞ": 2499,
      "ዠ": 2500,
      "ዡ": 2501,
      "ዢ": 2502,
      "ዣ": 2503,
      "ዤ": 2504,
      "ዥ": 2505,
      "ዦ": 2506,
      "የ": 2507,
      "ዩ": 2508,
      "ዪ": 2509,
      "ያ": 2510,
      "ዬ": 2511,
      "ይ": 2512,
      "ዮ": 2513,
      "ደ": 2514,
      "ዱ": 2515,
      "ዲ": 2516,
      "ዳ": 2517,
      "ዴ": 2518,
      "ድ": 2519,
      "ዶ": 2520,
      "ጀ": 2521,
      "ጁ": 2522,
      "ጂ": 2523,
      "ጃ": 2524,
      "ጄ": 2525,
      "ጅ": 2526,
      "ጆ": 2527,
      "ገ": 2528,
      "ጉ": 2529,
      "ጊ": 2530,
      "ጋ": 2531,
      "ጌ": 2532,
      "ግ": 2533,
      "ጎ": 2534,
      "ጐ": 2535,
      "ጠ": 2536,
      "ጡ": 2537,
      "ጢ": 2538,
      "ጣ": 2539,
      "ጤ": 2540,
      "ጥ": 2541,
      "ጦ": 2542,
      "ጨ": 2543,
      "ጩ": 2544,
      "ጪ": 2545,
      "ጫ": 2546,
      "ጬ": 2547,
      "ጭ": 2548,
      "ጮ": 2549,
      "ጰ": 2550,
      "ጱ": 2551,
      "ጲ": 2552,
      "ጳ": 2553,
      "ጴ": 2554,
      "ጵ": 2555,
      "ጶ": 2556,
      "ጸ": 2557,
      "ጹ": 2558,
      "ጺ": 2559,
      "ጻ": 2560,
      "ጼ": 2561,
      "ጽ": 2562,
      "ጾ": 2563,
      "ፈ": 2564,
      "ፉ": 2565,
      "ፊ": 2566,
      "ፋ": 2567,
      "ፌ": 2568,
      "ፍ": 2569,
      "ፎ": 2570,
      "ፐ": 2571,
      "ፑ": 2572,
      "ፒ": 2573,
      "ፓ": 2574,
      "ፔ": 2575,
      "ፕ": 2576,
      "ፖ": 2577,
      "፡": 2578,
      "።": 2579,
      "፤": 2580,
      "Ꭰ": 2581,
      "Ꭴ": 2582,
      "Ꭹ": 2583,
      "Ꭺ": 2584,
      "Ꭿ": 2585,
      "Ꮃ": 2586,
      "Ꮄ": 2587,
      "Ꮇ": 2588,
      "Ꮋ": 2589,
      "Ꮍ": 2590,
      "Ꮎ": 2591,
      "Ꮕ": 2592,
      "Ꮙ": 2593,
      "Ꮜ": 2594,
      "Ꮝ": 2595,
      "Ꮞ": 2596,
      "Ꮟ": 2597,
      "Ꮤ": 2598,
      "Ꮧ": 2599,
      "Ꮳ": 2600,
      "Ꮷ": 2601,
      "Ꮿ": 2602,
      "Ᏼ": 2603,
      "ᐁ": 2604,
      "ᐃ": 2605,
      "ᐅ": 2606,
      "ᐈ": 2607,
      "ᐊ": 2608,
      "ᐍ": 2609,
      "ᐏ": 2610,
      "ᐑ": 2611,
      "ᐒ": 2612,
