{
  "version": "1.0",
  "backend": "tokenizers",
  "bos_token": "[BOS]",
  "eos_token": "[EOS]",
  "extra_special_tokens": [
    "[INST]",
    "[/INST]",
    "[SYS]",
    "[USER]",
    "[ASST]"
  ],
  "mask_token": "[MASK]",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "[UNK]"
}
